{
  "AnglerChatter": {
    "Chatter_1": "Почему {Bartender} не хочет продавать мне эль? Я тоже хочу попробовать! Вот же ворчун!",
    "Chatter_10": "У меня нет мамы и папы, зато у меня есть много рыбы! Это почти тоже самое!",
    "Chatter_2": "Что-о-о-о ещё?! Неужели не видно, что я леску наматываю?",
    "Chatter_3": "У меня полно рыбы! Сейчас мне не нужна твоя помощь!",
    "Chatter_4": "{WorldName} — место без поваров, поэтому приходиться готовить всю рыбу самому!",
    "Chatter_5": "Эй! Осторожнее! Я расставляю ловушки, чтобы неплохо позабавиться! Никто их и не заметит! И не смей никому рассказывать!",
    "Chatter_6": "Позволь я дам тебе один совет: никогда не облизывай ледяные блоки! Хотя... забудь, что я сказал, я определённо должен увидеть это!",
    "Chatter_7": "Слыхал о лающей рыбе?! Я — нет, просто интересуюсь, мало ли!",
    "Chatter_8": "Мир {WorldName} просто под завязку забит удивительно нелепыми видами рыб!",
    "Chatter_9": "Я в печали! Здесь ведь наверняка была рыба, которая вымерла ещё до моего рождения. Несправедливо!"
  },
  "AnglerNames": {
    "Adam": "Адам",
    "Bart": "Барт",
    "Billy": "Билли",
    "Bobby": "Бобби",
    "Charles": "Чарльз",
    "Danny": "Дэнни",
    "Grayson": "Грейсон",
    "Ivan": "Айвен",
    "Izzy": "Иззи",
    "Jey": "Джей",
    "Jimmy": "Джимми",
    "Johnny": "Джонни",
    "Matty": "Мэтти",
    "Miles": "Майлз",
    "Nathan": "Нейтан",
    "Phillip": "Филлип",
    "Sammy": "Сэмми",
    "Simon": "Саймон",
    "Spencer": "Спенсер",
    "Timmy": "Тимми",
    "Tyler": "Тайлер"
  },
  "AnglerQuestChatter": {
    "Chatter_1": "Вааау! Ты тревожил меня, вроде, {AnglerCompletedQuestsCount} раз! Если бы каждый раз ты не приносил крутую рыбу, то я был бы очень зол!",
    "Chatter_2": "А ты знал, что теперь у меня есть {AnglerCompletedQuestsCount} невероятной рыбы?! Это всё благодаря одной обезьянке на побегушках, так что ты довольно полезный!"
  },
  "AnglerQuestText": {
    "NoQuest_1": "Сейчас у меня нет для тебя никаких заданий.",
    "NoQuest_2": "Достаточно ты меня позабавил сегодня, иди.",
    "NoQuest_3": "Ты справился, великий {Angler} отпускает тебя!",
    "NoQuest_4": "Мне достаточно одной рыбы в день. Уходи, пожалуйста!",
    "NoQuest_5": "Я ещё не закончил с недавно пойманной тобой рыбой. Мне не нужна другая.",
    "Quest_AmanitaFungifin": "Я нашёл замечательное место с гигантскими светящимися грибами! Всё было синим! Я собирал грибы неподалёку от сверкающего синего озера, но потом один из них куснул меня и уплыл прочь! Я хочу отплатить ему той же монетой и укусить его как следует! Что я имею в виду, так это то, что ты должен будешь достать его для меня.\n\n(водится в грибном биоме)",
    "Quest_Angelfish": "А ты знал, что высоко в облаках парят волшебные острова? Держу пари, что не знал! Говорят, на небесах живут ангелы. А я думаю, что у этих ангелов есть плавники и жабры! Верю, что ты достанешь одного из них для меня!\n\n(водятся в небесных озёрах)",
    "Quest_Batfish": "На-на-на-на-на-на-на, рыба-ЛЕТУЧАЯ МЫШЬ! Это значит: иди, копайся под землёй, лови её и тащи ко мне!\n\n(водится в подземельях и пещерах)",
    "Quest_BloodyManowar": "Ай! Не подходи ко мне! Меня ужалил кровавый кораблик! А если ты недостаточно умён, чтобы знать о нём, то это самая опасная медуза во всём мире {WorldName}! Отправляйся в этот гадкий багрянец и поймай её, если тебе хватит мужества!\n\n(водится в багрянце)",
    "Quest_Bonefish": "Обычно меня совершенно не волнуют рыбьи кости, плавающие в воде под землёй, но эти кости плавали осознанно! А ты думал, что только человеческие скелеты болтаются по миру {WorldName}? Поймай мне такую рыбу, чтобы я подложил её кому-нибудь в кровать!\n\n(водится в подземельях и пещерах)",
    "Quest_BumblebeeTuna": "В подземных джунглях мира {WorldName} происходят самые странные вещи! Например, там водится рыба, которая похожа на гигантского шмеля! Я видел её собственными глазами! У меня аллергия на пчёл, так что ты должен поймать её для меня! Держу пари, на вкус она будет как бутерброд с тунцом и мёдом!\n\n(водится в меду)",
    "Quest_Bunnyfish": "В общем, ловил я рыбу в лесу. И угадай что? Ко мне подскочил кролик! А потом другой, и ещё один, и ещё... и внезапно я оказался окружён целой толпой кроликов! Один даже выскочил на меня прямо из воды, но у него не было лап! Я аж от удивления свалился со стула, и все кролики разбежались! Я хочу рыбу-кролика себе, как домашнюю зверушку. Так что тебе лучше побыстрее её достать!\n\n(водится на поверхности)",
    "Quest_CapnTunabeard": "Ар-р, салага! Разрази меня гром! Тысяча чертей! У одного капитана пиратов была рыбка по имени капитан Тунцовая Борода. Но как-то во время сильного шторма аквариум упал за борт! У неё крюк вместо хвоста, повязка на глазу и всё такое! Ты должен поймать для меня эту рыбу, чтобы я был крутым как пират! Ясное дело, она до сих пор где-то в океане!\n\n(водится в океане)",
    "Quest_Catfish": "Я наконец-то нашёл кота, который любит воду! Я думаю это из-за того, что он частично был рыбой. Я не знаю, как это произошло, да и не хочу знать. Я просто хочу, чтобы он стал моим! И побыстрее!\n\n(водится на поверхности в джунглях)",
    "Quest_Cloudfish": "Ходят слухи, что высоко в небесах парят острова! И что скрывают они удивительные сокровища! Хотя... кого это волнует? Намного круче то, что в облаках бывают озёра, где плавает облачная рыба! Я хочу знать, какова она на вкус, поэтому лучше тебе пойти и поймать её для меня!\n\n(водится в небесных озёрах)",
    "Quest_Clownfish": "Я видел эту оранжевую красочную рыбу на берегу океана, и она осматривалась вокруг так неистово, будто искала потерянного члена семьи! Поймай её для меня, возможно, появится ещё одна такая, с неистовым, как у неё, взглядом, которая ищет на этот раз её саму!\n\n(водится в океане)",
    "Quest_Cursedfish": "В самых глубинных водах искажения обитает проклятая рыба! Она была выкована из проклятых огней, что исходят от ужасов, скрывающихся здесь. Говорят, что даже вода не может потушить её пламя, и что она может гореть вечно. Могу представить, какие удивительные вещи я могу сотворить с этой рыбой! А ты пойдёшь и принесёшь её для меня! Или кишка тонка?\n\n(водится в искажении)",
    "Quest_DemonicHellfish": "Я слышал, что король всех демонов ада - это самом деле рыба! Просто представь себе, какой безграничной властью я бы обладал, если бы ты поймал её для меня!!\n\n(водится в пещерах)",
    "Quest_Derpfish": "Те чёртовы крикуны из джунглей — самые страшные существа, которых я когда-либо видел! Хорошо, что у них иногда отсутствуют ноги! Эти же крикуны живут в воде и гораздо менее опасны! Поймай мне одного из них, тогда я смогу попробовать его на вкус, при этом не испугавшись до полусмерти!\n\n(водится на поверхности в джунглях)",
    "Quest_Dirtfish": "Я выуживал большую рыбину, когда из лесного озера выбежал забавный говорящий зомби и начал нести чушь о свирепой рыбе, полностью сделанной из грязи! Он сказал, что она могла придушить с десяток зомби его размера, ну или что-то типа того... Я хочу её! Хочу НЕМЕДЛЕННО!\n\n(водится на поверхности и в подземелье)",
    "Quest_DynamiteFish": "Подрывник поднял шум оттого, что потерял динамитную шашку в лесном озере. У него же их так много. Так почему она одна настолько важна? Определённо, это из-за того, что она отрастила плавники и поплыла прочь! Я не знаю, где подрывник достал материалы, чтобы её сделать, но он точно был одержим! Поймай и принеси её мне! Я всегда хотел рыбу-бомбу! И не спрашивай зачем...\n\n(водится на поверхности)",
    "Quest_EaterofPlankton": "Бьюсь об заклад, что ты не настолько храбрый, чтобы отыскать пожирателя планктона. Искажённая рыба, мутировавшая из куска, оторванного от самого пожирателя миров! Поймай и принеси её мне! Докажи, что ты не слабак!\n\n(водится в искажении)",
    "Quest_FallenStarfish": "Мне нравится собирать эти яркие жёлтые звезды, что падают с неба! А ещё больше мне нравится, когда они сваливаются кому-нибудь на голову. Но... но... ничто не может сравниться со звездой, упавшей в лесное озеро и превратившейся в рыбу! Это так круто, и ты тоже достаточно крут, чтобы достать её мне!\n\n(водится в небесных озёрах)",
    "Quest_Fishotron": "Я не знаю, что из этого ужаснее - костяная рыба или костяная рыба С РУКАМИ. Этот Рыботрон из глубинных пещер сводит меня с ума! Думаю, он одержим теми же злыми духами, что и тот старик возле Темницы! Да я съем свою шляпу, если у тебя хватит смелости поймать её!\n\n(водится в пещерах)",
    "Quest_Fishron": "Есть легенда о могучем существе, известном как Рыброн! Это частично свинья, частично дракон и частично РЫБА! Я слышал, что он плавает в ледяных подземных озёрах в самой холодной части мира! Я не собираюсь туда, так что ТЫ иди, поймай и принеси мне его в руки! Я так взволнован!\n\n(водится в подземных снегах)",
    "Quest_GuideVoodooFish": "А Демоны в аду действительно любят кукол вуду. Но я думаю, там есть кукла, которая впитала слишком много магической силы! Она превратилась в рыбу и теперь делает всё, что захочет. Прошу, принеси мне одну такую! И остерегайся кипящей лавы, потому что она сожжёт тебя дотла, и тогда ты не сможешь принести мне мою рыбу!\n\n(водится в пещерах)",
    "Quest_Harpyfish": "Хотел я как-то поспать на холмике возле озера, так на меня накинулась страшная рыба! Она летала! У неё было лицо девушки, а сама она была вся в перьях! Я, наверное, визжал даже громче, чем она! Эй, ты! Заставь её ответить за то, что так меня напугала!\n\n(водится в небесных озёрах и на поверхности)",
    "Quest_Hungerfish": "Голодный оторвавшийся от стены плоти, превратился в рыбоподобную штуку, теперь бесцельно плавающую в аду! Она противная, отвратительная, но я хочу её прямо сейчас!\n\n(водится в пещерах)",
    "Quest_Ichorfish": "А ты знал, что в глубинах багрянца водятся твари, которые вырабатывают это противное жёлтое вещество? Я слышал безумную историю о том, что оно слилось воедино и приняло форму рыбы, а теперь плавает где-то неподалёку! Принеси её мне, и тогда я смогу подсунуть её кому-нибудь в унитаз!\n\n(водится в багрянце)",
    "Quest_InfectedScabbardfish": "Очень длинная рыба, похожая на ножны меча, обитает в мутной воде искажения. Она сильно напоминает чёрный камень, так что не дай ей одурачить тебя! Ага, тебя. Ты же её ловить будешь, а не я!\n\n(водится в искажении)",
    "Quest_Jewelfish": "О-о-о-о-о-о, я скоро буду дико богат! Глубоко в пещерах обитает рыба, полностью состоящая из самоцветов! Не спрашивай меня, как это произошло, сам не знаю. Всё, что могу сказать, так это то, что эта рыба просто изумительна! И ты поймаешь её для меня!\n\n(водится в подземелье и пещерах)",
    "Quest_MirageFish": "В глубинах освящения обитают крайне удивительные существа! Они светятся просто умопомрачительным пурпурным цветом, аж глазам больно! Это полное безумие! Поэтому я хочу, чтобы ты поймал такую рыбу для меня!\n\n(водится в подземном освящении)",
    "Quest_Mudfish": "Ступай осторожно сквозь воды джунглей! Почему? Нет, не потому, что я беспокоюсь, что тебя сожрут пираньи. Меня тревожит то, что ты можешь наступить на один из моих любимых видов рыб — грязерыбу! А ещё я взволнован оттого, что ты собираешься поймать и принести мне одну такую в качестве домашней зверушки!\n\n(водится в джунглях)",
    "Quest_MutantFlinxfin": "Слушай загадку: белое, пушистое и живёт в замороженном подземном озере? Флинксопёрка-мутант! Знаешь, я не шучу. Действительно, бывают такие флинксы-мутанты которые более приспособлены к водному образу жизни! Я хочу, чтобы он приспособился к моему аквариуму, проследи за этим!\n\n(водится в подземных снегах)",
    "Quest_Pengfish": "Это кит! Это дельфин! Нет, это рыба-пингвин! О, смотри, а вот и ты! И ты принесёшь её мне! Ты же знаешь, что они любят только холодную воду, верно?\n\n(водится в снегах)",
    "Quest_Pixiefish": "Очень-очень редко встречаются феи, имеющие от рождения так много крыльев, что не могут даже летать. Они плавают с рыбами в озёрах, окружённых той голубой травой. Моему рыбохранилищу необходима лампа, поэтому я хочу, чтоб ты поймал мне эту фею!\n\n(водится в освящении)",
    "Quest_ScarabFish": "Как-то читал старый рассказ о рыбке, которая выглядит как волшебный скарабей! Для простаков, как ты, — это жук такой! Где его искать? А ты как думаешь? В пустыне же! Не надо так смотреть на меня... это правда! Там действительно есть вода! Я бы пошёл, но не особо хочется, чтобы стервятники повыкалывали мне глаза. Так что... это сделаешь ты!\n\n(водится в пустыне)",
    "Quest_ScorpioFish": "Я уверен, что были такие тупицы, самые настоящие тупицы, которые твердили, что в пустыне нет воды! Они в самом деле и по-настоящему заблуждались! Такое место есть и зовётся оазис! И там есть вода! Угадай, что есть там, где есть вода!? Правильно, рыба! Мерзкая рыба, которая будет пытаться тебя ужалить, ущипнуть и сделает с тобой что-нибудь ещё! Идеальная зверушка для меня и идеальная работа для тебя!\n\n(водится в пустыне)",
    "Quest_Slimefish": "Лесные слизни отвратительны, а уж рыбы-слизни ещё больше! Я не хочу плавать вместе с ними. Вылови-ка одного из них из воды для меня!\n\n(водится на поверхности в лесу)",
    "Quest_Spiderfish": "Я видел рыбу, у которой было восемь ног! Нет! Я и близко больше туда не подойду! Ты поймаешь её для меня, и когда я буду держать её в руках, она должна быть уже мёртвой! Это был последний раз, когда я ловил рыбу в такой глубокой пещере!\n\n(водится в подземельях и пещерах)",
    "Quest_TheFishofCthulu": "Как ни странно, но демонические глаза бывают водоплавающими. То есть они не летают, а плавают! Я бы хотел видеть лицо того, кто обнаружит его в своей ванне! Они водятся в тех же местах. А это значит, что ты должен принести одного из них мне!\n\n(водится в небесных озёрах и на поверхности)",
    "Quest_TropicalBarracuda": "Пираньи и акулы уродливы! О-о-о-очень уродливы! Ты знал, что даже если рыба выглядит очень красиво, она всё ещё может искусать тебе лицо? Я бы заплатил 2 платиновых монеты за это зрелище, кстати. В общем, ты мне её поймаешь. Принеси мне эту рыбёшку до того, как она отгрызёт тебе лицо!\n\n(водится на поверхности в джунглях)",
    "Quest_TundraTrout": "Ты никогда не задумывался, почему озёра в снежных областях мира {WorldName} никогда не покрываются льдом? Я — нет. А вот рыбы покрываются! Великий и великолепный {Angler} будет очень доволен, когда ему преподнесут рыбу, сделанную изо льда! Иди, мой верноподданный, и принеси мне эту тундровую форель, живо!\n\n(водится на поверхности в снегах)",
    "Quest_UnicornFish": "Единороги и радуги невообразимо замечательны! Они везде, даже в воде. Нет, правда, я действительно видел рыбу-единорога в освящённом озере! Твоей работой будет достать её, чтобы она стала моим питомцем!\n\n(водится в освящении)",
    "Quest_Wyverntail": "Я знаю кое-что чего не знаешь ты-ы-ы! Ладно, я расскажу тебе: существует ужасное создание, которое летает среди звёзд! Я не выдумываю! Оно зовётся виверной! Но, но ты ведь и так это знал, да? Но тебе неизвестно, что они рождаются и вырастают подобно головастикам! Ну-у, они выглядят почти как... как лягушки! Вперёд, запрыгни туда и достань мне одну!\n\n(водится в небесных озёрах)",
    "Quest_ZombieFish": "Не поверишь! Ночью в лесу я поймал рыбу, которая была уже мертва, и она пыталась съесть меня! Я бросил её и убежал! А теперь я хотел бы засунуть её в чей-нибудь комод и посмотреть, что произойдёт! Ты ведь принесёшь её мне, правда?!\n\n(водится на поверхности)",
    "TurnIn_1": "Ох! Спасибо за рыбу, которую я просил, а теперь проваливай!",
    "TurnIn_2": "Отличный улов! Всё идёт по плану! Хе-хе-хе!",
    "TurnIn_3": "Из тебя вышла замечательная обезьянка на побегушках! А теперь уходи!",
    "TurnIn_4": "Муа-ха-ха-ха-ха-ха! Ты сделал это! Но ты остался невредимым — как же это скучно!",
    "TurnIn_5": "Что?! Ты сделал то, что я просил, и выжил! Отлично, получай награду и проваливай!"
  },
  "AnglerSpecialText": {
    "BloodMoonFishing1": "Знаешь во время кровавой луны в воде скрываются супер-страшные штуки! Ты обязательно должен попробовать что-нибудь поймать! Я же буду наблюдать за тобой отсюда!",
    "BloodMoonFishing2": "Ты должен попробовать порыбачить, когда вся вода залита кровью! Ради этого можно и умереть!",
    "Graveyard1": "Мне сейчас очень страшно! Это всё ТЫ виноват!",
    "Graveyard2": "Да как я могу здесь рыбачить?! С ума сошёл или просто идиот?!",
    "Party": "Думаешь я люблю вечеринки только потому, что я ребёнок? Ну что ж, ты прав, так что давай тусоваться!",
    "Rain1": "Да! Дождь! Теперь я могу смотреть, как ты промокаешь до нитки, пока ловишь для меня рыбу!",
    "Rain2": "Я всегда хожу ловить рыбу в дождь! И именно поэтому ношу шляпу!",
    "Storm1": "Гроза лучшее время для рыбалки! И самое опасное! Вот почему вместо меня рыбачить пойдёшь ты!",
    "Storm2": "Как-то раз в рыболовном лагере молния ударила прямо в озеро! И тут же вся рыба сама всплыла кверху брюхом!",
    "Windy1": "В ветреную погоду обычно лучше клюёт, но это слишком! Я чуть не выколол себе глаз!",
    "Windy2": "Это что, ураган?! Меня чуть дельфином не сшибло!"
  },
  "ArmsDealerNames": {
    "Andre": "Андре",
    "Brimst": "Бримст",
    "Bronson": "Бронсон",
    "Dante": "Данте",
    "Darius": "Дарий",
    "Darnell": "Дарнелл",
    "Darryl": "Деррил",
    "DeAndre": "ДеАндре",
    "Demetrius": "Деметрий",
    "DeShawn": "ДеШон",
    "Dominique": "Доминик",
    "Jalen": "Джален",
    "Jamal": "Джамал",
    "Malik": "Малик",
    "Marquis": "Маркис",
    "Maurice": "Морис",
    "Reginald": "Реджинальд",
    "Terrance": "Терренс",
    "Terrell": "Террелл",
    "Tony": "Тони",
    "Trevon": "Тревон",
    "Tyrone": "Тайрон",
    "Willie": "Уилли",
    "Xavier": "Ксавьер"
  },
  "ArmsDealerSpecialText": {
    "Graveyard1": "Ненавижу я такие места. Не могу убить то, что и так мертво!",
    "Graveyard2": "Если заметил в этом тумане какую-нибудь подозрительную активность, то я тут ни при чем.",
    "Party": "Вечеринки — хороший способ оттянутся людям, которые из кожи вон лезут, чтобы хорошо провести время.",
    "Rain1": "Слыхал что тебя даже облака хотят прибить! Возьми одну из моих пушек и покажи им, кто здесь босс!",
    "Rain2": "Летучая рыба? Я называю их летучей мишенью!",
    "Storm1": "Пушка стреляющая молниями? Это не ко мне, приятель. Я предпочитаю пули!",
    "Storm2": "Если хорошо рассчитаешь время, то за громом никто не услышит твоих выстрелов.",
    "Windy1": "Я пытался поиграться с моей новой пушкой, но сильный ветер сбивает прицел!",
    "Windy2": "Не пали против ветра, дружище!"
  },
  "BartenderChatter": {
    "Chatter_1": "У меня есть лекарство от всех недугов! Эль! Понимаешь? Нет?",
    "Chatter_10": "Как думаешь, {Steampunker} обладает ещё одной такой пушкой? Я знаю ведьму, которой она могла бы понравиться.",
    "Chatter_11": "Неудивительно что {Demolitionist} вечно причина какого-нибудь происшествия. Ты даже не представляешь, сколько эля он у меня покупает.",
    "Chatter_12": "Обычно я не в восторге от гоблинов, но {GoblinTinkerer}, кажется, неплохой малый.",
    "Chatter_13": "{?Day}Кто-нибудь видел, куда подевалась {Dryad}?",
    "Chatter_14": "{?!Day}Снаружи как-то тихо. Даже слишком тихо...",
    "Chatter_15": "{?!Day}Заходи ко мне и приступай к своей работе.",
    "Chatter_16": "{?BloodMoon}Знаешь, там, откуда я прибыл, кровавая луна — только лишний повод прогуляться.",
    "Chatter_17": "{?MoonLordDefeated}Лунный лорд? Ты случаем не про Лорда бездны?",
    "Chatter_18": "{?HardMode}Я знаю одного лавового мага, которому бы очень понравился тот адский камень в аду.",
    "Chatter_19": "{?Homeless}Знаешь какое-нибудь хорошее место, где можно обосноваться? С удовольствием бы открыл здесь бар.",
    "Chatter_2": "Говорят ты сильный. Я знаю сильных. Посмотрим, сравнишься ли ты с ними.",
    "Chatter_3": "Там откуда я родом, подают только корневое пиво...",
    "Chatter_4": "Это намного лучше, чем просто стоять весь день и протирать тряпкой стол.",
    "Chatter_5": "Жизнь — это испытание лишь тогда, когда ты по-настоящему лучше любого другого.",
    "Chatter_6": "И что я тут делаю...",
    "Chatter_7": "Немного упорства, капля удачи и дальняя дорога покажется прогулкой.",
    "Chatter_8": "Ты не видел где-нибудь поблизости мебуров?",
    "Chatter_9": "{Dryad} выглядит милой. Стоит взять её с собой на обратном пути."
  },
  "BartenderHelpText": {
    "Help_1": "Первое о чём тебе нужно знать, так это об особых защитных артефактах, которые я продаю, но только за медали защитника!",
    "Help_10": "Если ты успешно отразишь нашествие, я награжу тебя медалями защитника, которые ты сможешь потратить на артефакты и некоторые особые вещицы!",
    "Help_11": "До меня доходили слухи, что сила самих артефактов может быть в дальнейшем раскрыта, когда ты победишь армию Древних. Возможно, ты мог бы ими воспользоваться в любое время!",
    "Help_2": "Ты можешь использовать эти артефакты для создания ловушек и оборонительных башен. Для их создания требуется этерийская мана — особый вид энергии, который выпадает только с солдат армии Древних!",
    "Help_3": "Призвать армию Древних довольно просто. Их привлекает сила кристаллов Этернии, которыми можно их заманить.",
    "Help_4": "Чтобы разместить кристалл Этернии, тебе понадобится сам кристалл Этернии и стойка для него. Тебе повезло, ты можешь купить всё это у меня!",
    "Help_5": "Ты можешь поставить стойку для кристалла Этернии на большую плоскую открытую местность. Чем больше стен и других объектов, тем сложнее защищать кристалл!",
    "Help_6": "После того, как стойка установлена, просто взаимодействуй с ней, удерживая кристалл Этернии, и готовься к бою!",
    "Help_7": "Конечно ты не можешь допустить, чтобы армия Древних разрушила кристалл Этернии! Это приведёт к катастрофическим последствиям для моего мира — Этернии!",
    "Help_8": "Ты можешь установить защитные объекты за 10 единиц этерийской маны. После размещения кристалл Этернии высвобождает эту ману. В любом случае тебе нужно побеждать врагов, чтобы получить больше маны.",
    "Help_9": "С помощью этих защитных объектов тебе необходимо отразить несколько волн захватчиков, которые будут пытаться уничтожить и тебя, и кристалл Этернии!"
  },
  "BartenderNames": {
    "Name_1": "Тед",
    "Name_10": "Джавахоук",
    "Name_11": "Эландриан",
    "Name_12": "Дрискан",
    "Name_13": "Айэмайзом",
    "Name_14": "Блэксмит",
    "Name_15": "Дэни Му",
    "Name_16": "Пэдди",
    "Name_2": "Бармен",
    "Name_3": "Джерри",
    "Name_4": "Билл",
    "Name_5": "Эрнест",
    "Name_6": "Уильям",
    "Name_7": "Дейл",
    "Name_8": "Брюс",
    "Name_9": "Мо"
  },
  "BartenderSpecialText": {
    "AfterDD2Tier1": "А ты неплохо справляешься с армией Древних! Но я уверен, что мы их видели не в последний раз, они недостаточно выложились в последнем бою.",
    "AfterDD2Tier2": "Армия Древних становится всё сильнее, но ты продолжаешь держаться! Хотя что-то мне подсказывает, что это не конец.",
    "AfterDD2Tier3": "Ты же не думаешь, что смог одолеть могучую армию Древних? Тебе стоит заглянуть в Этернию.",
    "BeforeDD2Tier1": "Нам нужно что-то делать с армией Древних. Дай знать, если тебе понадобится какая-либо информация о кристалле Этернии.",
    "FirstHelp": "Для начала возьми несколько медалей защитника за счёт заведения. У меня есть кое-какие защитные приспособления, но купить их можно только за эти медали!",
    "FirstMeeting": "А? Как я тут оказался? Последнее, что помню, как возле меня открылся портал...",
    "Graveyard1": "Этерния - достаточно мрачное место, но этому она и в подмётки не годится!",
    "Graveyard2": "В трактире пусто, как на кладбище. И пахнет также!",
    "Party_1": "Вечеринка! А я только вчера вытер барную стойку...",
    "Party_2": "Присядь и расслабься. Не волнуйся, не думаю, что какой-нибудь кобольд разнесёт всё вокруг.",
    "Rain1": "Выглядишь словно утопленник, промок до нитки! Как насчёт кружечки эля?",
    "Rain2": "Вытирай ноги, пол только что натёрли воском!",
    "Storm1": "Можешь переждать бурю у меня! Ну что, давай пропустим кружечку.",
    "Storm2": "Выглядишь измотанным! Быть может, кружечка эля успокоит твои нервы.",
    "Windy1": "Вот и крышу уносит. А я её только вчера переделал!",
    "Windy2": "Крепче держи шляпу, сегодня на улице настоящий ураган."
  },
  "BestiaryGirlChatter": {
    "Chatter_1": "Когда-то я, как и ты, собирала зверушек, а потом проклятый лисёнок укусил меня за колено!",
    "Chatter_10": "Вау, никогда не видела полной луны. Почему-то, типа, стоит ей появится, как я каждый раз теряю сознание!",
    "Chatter_11": "Бееееез понятия, как я сюда попала, но это нереально круто.",
    "Chatter_2": "{?Eclipse}Ничего себе, такое чувство, будто моё место среди этих жутких убийц, что носятся там прямо сейчас. Как хорошо, что я не такая глупая.",
    "Chatter_3": "Может я многого не знаю... но зато могу долго говорить о природе и зверьках, о животных и дикой природе, и...",
    "Chatter_4": "Мой старший брат называет меня ликантропом. Это значит, что я наполовину животное или тип того. Он это знает, потому что проводит всё своё время на улице!",
    "Chatter_5": "Мне нравятся животные, прям очень! Однажды я пыталась погладить странного лисёнка, а он меня тааак сильно укусил, что я стала вот такой! Круто!",
    "Chatter_6": "Слушай прекрати тянуть меня за хвост, это... очень больно, когда дёргаешь его!",
    "Chatter_7": "Ха? Нет, {Stylist} не красила мои волосы. Это естественный цвет! Правда, до того, как меня укусили, они были тёмно-коричневые!",
    "Chatter_8": "Ох, почему у меня ТАКИЕ ушки? Ха-ха, они чтобы лучше тебя слышать, дорогуша!",
    "Chatter_9": "Как-то раз одним утром я проснулась в лагере со зверушками, а вокруг были одни ошмётки! Типа, и как я умудрилась проспать ЭТО?!"
  },
  "BestiaryGirlLycantropeChatter": {
    "Chatter_1": "Гррр!! Уйди. Прочь. СЕЙЧАС!",
    "Chatter_2": "Р-р-р-р! У-у-у-у! Берегись... моей... яр-р-р-рости!"
  },
  "BestiaryGirlNames": {
    "Name_1": "Мария",
    "Name_10": "Робин",
    "Name_11": "Ариен",
    "Name_12": "Джейн",
    "Name_13": "Бинди",
    "Name_14": "Дайан",
    "Name_15": "Лори",
    "Name_16": "Марди",
    "Name_17": "Молли",
    "Name_18": "Лиззи",
    "Name_19": "Дафна",
    "Name_2": "Маккензи",
    "Name_20": "Эллен",
    "Name_3": "Азария",
    "Name_4": "Хуанита",
    "Name_5": "Астра",
    "Name_6": "Хейли",
    "Name_7": "Бекка",
    "Name_8": "Вероника",
    "Name_9": "Тия"
  },
  "BestiaryGirlSpecialText": {
    "Graveyard1": "Мои инстинкты совсем взбесились. Мне нужно скорее выбираться отсюда!",
    "Graveyard2": "Ладно, это место, тип, совсем ненормальное. У меня от него шерсть дыбом!",
    "Party": "Я, это, не могу носить шапки, извини. Но я тут, с вами, на вечеринке, не волнуйся!",
    "Rain1": "Прекрати-и-и-и! Ой! Я не тебе, а этому дурацкому дождю.",
    "Rain2": "Серьёзно?! Я ТЕРПЕТЬ не могу быть мокрой! Это отвратительно!",
    "Storm1": "Ай!! Ты даже НЕ представляешь, как больно моим чувствительным ушкам от грома.",
    "Storm2": "Уже закончилось? У меня, тип, необъяснимая боязнь грозы.",
    "Windy1": "Когда я бегаю во время ветра, то чувствую себя свободной и дикой. Когда-нибудь тоже попробуй!",
    "Windy2": "Бриз треплет мои волосы, это, тип, вау."
  },
  "BunnyChatter": {
    "Chatter_1": "*Звуки зайца*",
    "Chatter_2": "*Звуки кролика*"
  },
  "BunnyNames_Angora": {
    "Babs": "Бабс",
    "BigB": "Биг Би",
    "Breadbuns": "Булочка",
    "Donald": "Дональд",
    "Fluffy": "Пушистик",
    "Greg": "Грэг",
    "Loaf": "Пухляш",
    "Maximus": "Максимус",
    "Muffin": "Маффин",
    "Pom": "Помпушка"
  },
  "BunnyNames_Dutch": {
    "Domino": "Домино",
    "Kaguya": "Кагуя",
    "Mono": "Моно",
    "Olaf": "Олаф",
    "Oreo": "Орео",
    "Orin": "Орин",
    "Oz": "Оз",
    "Panda": "Панда",
    "Pow": "Пух",
    "Yang": "Ян",
    "Yin": "Инь"
  },
  "BunnyNames_Flemish": {
    "Cinnabun": "Кролица",
    "Daisy": "Маргаритка",
    "Dusty": "Дасти",
    "Hazel": "Хейзел",
    "Honeycomb": "Медовик",
    "Jazz": "Джаз",
    "Loki": "Локи",
    "Peter": "Питер",
    "Russell": "Рассел",
    "Sunflower": "Подсолнышко",
    "Thumper": "Топотун",
    "Toby": "Тоби"
  },
  "BunnyNames_Lop": {
    "Boof": "Буф",
    "Bunbun": "Бумбончик",
    "Caerbannog": "Кэрбанног",
    "Dandy": "Денди",
    "Flappie": "Флаппи",
    "Flops": "Вислоух",
    "Lola": "Лола",
    "Max": "Макс",
    "Mochi": "Моки",
    "Puff": "Пуфик",
    "Tyler": "Тайлер",
    "Veidra": "Вейдра",
    "Youp": "Юп"
  },
  "BunnyNames_Silver": {
    "Bugz": "Багз",
    "Bunnykins": "Крольчатка",
    "Bunstar": "Банстар",
    "Buster": "Бастер",
    "Chrome": "Хром",
    "Crystal": "Кристалл",
    "Dustbunny": "Дастбанни",
    "Dusty": "Дасти",
    "Joshua": "Джошуа",
    "Lord": "Лорд",
    "Silvine": "Сильвина",
    "Vincent": "Винсент",
    "Zach": "Зак"
  },
  "BunnyNames_White": {
    "Alice": "Алиса",
    "Ben": "Бен",
    "Bunnicula": "Банникула",
    "Donnie": "Донни",
    "Ears": "Ушастик",
    "Inaba": "Инаба",
    "Lilia": "Лилия",
    "Lily": "Лили",
    "Lisette": "Лизетта",
    "Presto": "Шустряк",
    "Roger": "Роджер",
    "Shion": "Шион",
    "Shirayuki": "Сираюки",
    "Skippy": "Скиппи"
  },
  "CatChatter": {
    "Chatter_1": "Мяу!",
    "Chatter_2": "Мррр...",
    "Chatter_3": "Мрряяяу!"
  },
  "CatNames_Black": {
    "Arbus": "Арбус",
    "Bella": "Белла",
    "Damien": "Дэмьен",
    "Ember": "Эмбер",
    "Esper": "Эспер",
    "Figment": "Выдумка",
    "Gargoyle": "Гаргулья",
    "George": "Джордж",
    "Jaspers": "Джасперс",
    "Jiji": "Кики",
    "Lilith": "Лилит",
    "Luna": "Луна",
    "Magic": "Чудо",
    "Max": "Макс",
    "Misu": "Мису",
    "Morgan": "Морган",
    "Night": "Тень",
    "Odin": "Один",
    "Rascal": "Негодник",
    "Salem": "Салем",
    "Snowball": "Снежок",
    "Tonic": "Тоник",
    "Violet": "Вайолет"
  },
  "CatNames_OrangeTabby": {
    "Adol": "Эйдол",
    "Bob": "Боб",
    "Callie": "Келли",
    "Caramel": "Карамелька",
    "Charlie": "Чарли",
    "Critter": "Зверюшка",
    "Garfield": "Гарфилд",
    "Hobbes": "Хоббс",
    "Leo": "Лео",
    "Linkle": "Линкл",
    "Lux": "Люкс",
    "Rascal": "Негодник",
    "Remy": "Реми",
    "Sassy": "Дерзун",
    "Sunny": "Санни",
    "Tiger": "Тигр",
    "Tigger": "Тигруля",
    "Tony": "Тони"
  },
  "CatNames_RussianBlue": {
    "Alexi": "Алекси",
    "Bubbles": "Баблс",
    "Cobalt": "Кобальт",
    "Jocelyn": "Джоселин",
    "Lexi": "Лекси",
    "Light": "Светик",
    "Lily": "Лили",
    "Lucy": "Люси",
    "Momo": "Момо",
    "Pete": "Пит",
    "Prissy": "Присси",
    "Rion": "Рион",
    "Ruby": "Рубинчик",
    "Starlight": "Старлайт",
    "Tilly": "Тилли",
    "Valery": "Валери"
  },
  "CatNames_Siamese": {
    "Bandit": "Бандит",
    "Callie": "Келли",
    "Cleo": "Клео",
    "Goliath": "Голиаф",
    "Iris": "Айрис",
    "Nust": "Наст",
    "Rainha": "Раинья",
    "Sappho": "Сапфо",
    "Sekhmet": "Сехмет",
    "Socks": "Сокс",
    "Valerie": "Валери",
    "Zen": "Дзен"
  },
  "CatNames_Silver": {
    "Ange": "Андж",
    "Blaze": "Вспышка",
    "By-Tor": "Бай-Тор",
    "Cloud": "Облачко",
    "Cutie": "Милашка",
    "Freya": "Фрейя",
    "Kanako": "Канако",
    "Kelly": "Келли",
    "Kiva": "Кива",
    "Merlin": "Мерлин",
    "Nana": "Нана",
    "Polo": "Поло",
    "Rebus": "Ребус",
    "Renne": "Ренне",
    "Roo": "Ру",
    "Sooty": "Черныш",
    "Trudy": "Труди"
  },
  "CatNames_White": {
    "Angel": "Ангелочек",
    "Ater": "Эйтер",
    "Belle": "Бель",
    "Holly": "Холли",
    "Ichibi": "Ичиби",
    "Misty": "Дымка",
    "MrCat": "Мистер Кот",
    "Reah": "Рэя",
    "Rory": "Рори",
    "Sam": "Сэм",
    "Snowball": "Снежок",
    "Snowdrop": "Подснежник",
    "Storm": "Буря",
    "Vincent": "Винсент",
    "Yuki": "Юки"
  },
  "ClothierNames": {
    "Alfred": "Альфред",
    "Arthur": "Артур",
    "Benjamin": "Бенджамин",
    "Cedric": "Седрик",
    "Clive": "Клайв",
    "Cyril": "Сайрил",
    "Edgar": "Эдгар",
    "Edmund": "Эдмунд",
    "Edward": "Эдвард",
    "Eustace": "Юстас",
    "Fitz": "Фитц",
    "Graham": "Грэм",
    "Henry": "Генри",
    "Herald": "Геральд",
    "James": "Джеймс",
    "Lincoln": "Линкольн",
    "Lloyd": "Ллойд",
    "Mervyn": "Мервин",
    "Nigel": "Найджел",
    "Pip": "Пип",
    "Rodney": "Родни",
    "Rodrick": "Родрик",
    "Roland": "Роланд",
    "Rupert": "Руперт",
    "Sebastian": "Себастьян"
  },
  "ClothierSpecialText": {
    "Graveyard1": "Я был проклят! Неси меня в больницу!",
    "Graveyard2": "Это большое кладбище, разделим его пополам! Мертвецы остаются на своей половине, а мы на своей!",
    "Party": "Мама всегда говорила мне, чтобы я не оглядывался в прошлое, а радовался жизни.",
    "Rain1": "Ну и дождь же идёт! Мелкий, кусачий и крупный жирный дождь, даже который бьёт сбоку! Хорошо хоть он не идёт фонтаном откуда-то снизу!",
    "Rain2": "Однажды уже начинался такой же дождь, и лил он четыре дня!",
    "Storm1": "Дышать не забывай! Когда-нибудь эта гроза закончится.",
    "Storm2": "Если бы не гроза, то все бы были на улице. А то, что делаёт грозу такой опасной - молнии.",
    "Windy1": "Иногда я думаю, что здесь не хватает ветряных мельниц.",
    "Windy2": "Ну воздух сегодня получит!"
  },
  "CyborgChatter": {
    "Chatter_1": "{Bartender} сказал, что я напоминаю ему некую EV2. Пожалуй, стоит с ней встретится."
  },
  "CyborgNames": {
    "A.N.D.Y": "Э.Н.Д.И",
    "Alpha": "Альфа",
    "Beta": "Бета",
    "Ci": "Си",
    "Delta": "Дельта",
    "Fender": "Фендер",
    "Gamma": "Гамма",
    "Kappa": "Каппа",
    "Lambda": "Лямбда",
    "Mu": "Мю",
    "Niner-7": "Девятый-7",
    "Nu": "Ню",
    "Omega": "Омега",
    "Omicron": "Омикрон",
    "Phi": "Фи",
    "Rho": "Ро",
    "Sigma": "Сигма",
    "Syn-X": "Син-Х",
    "T-3E0": "T-3E0",
    "Theta": "Тета",
    "Upsilon": "Ипсилон",
    "Zeta": "Дзета"
  },
  "CyborgSpecialText": {
    "Graveyard1": "Очаровательно. Это похоже на склад для сломанных и неисправных людей.",
    "Graveyard2": "Мои датчики указывают на повышенную плотность энергетических частиц. Мои визуальные рецепторы не способны распознать ни одну из них.",
    "Party": "Эта вечеринка будет огонь, а может даже пожар!",
    "Rain1": "Обнаружено выпадение осадков. Рекомендуется найти укрытие. Коррозия неизбежна.",
    "Rain2": "Предупреждение о внезапном наводнении. Ошибка 404: мешки с песком не найдены.",
    "Storm1": "БИИП! Предупреждение о суровой погоде. Это не учебная тревога. Просьба немедленно проследовать в укрытия. БИИП!",
    "Storm2": "Обнаружены аномальные уровни негативно и позитивно заряженных частиц.",
    "Windy1": "Датчики указывают на сильное изменение барометрического давление. Рекомендуется соблюдать осторожность.",
    "Windy2": "Обнаружен сильный перепад между высоким и низким давлением."
  },
  "DemolitionistNames": {
    "Bazdin": "Бэйздин",
    "Beldin": "Бельдин",
    "Boften": "Бофтен",
    "Darur": "Дарур",
    "Dias": "Диас",
    "Dolbere": "Долбер",
    "Dolgen": "Долген",
    "Dolgrim": "Долгрим",
    "Duerthen": "Дюрфен",
    "Durim": "Дурим",
    "Fikod": "Фикод",
    "Garval": "Гарвал",
    "Gimli": "Гимли",
    "Gimut": "Гимут",
    "Jarut": "Джарут",
    "Morthal": "Морфал",
    "Norkas": "Норкас",
    "Norsun": "Норсун",
    "Oten": "Оутен",
    "Ovbere": "Овбер",
    "Tordak": "Тордак",
    "Urist": "Урист"
  },
  "DemolitionistSpecialText": {
    "AfterDD2Start": "Не понимаю, почему мы не можем просто взорвать эти порталы.",
    "Graveyard1": "Воняет смертью здесь даже сильнее, чем в шахтах, наполненных скелетами, где я работаю!",
    "Graveyard2": "Все эти кучи костей и камней... идеальны, чтобы их взрывать!",
    "Party": "Сегодня смотри в оба. Мы, гномы, достаточно взрывные вечеринки.",
    "Rain1": "Ужасный день для гнома.",
    "Rain2": "АГХ!! И снова от этой мерзкой воды потух фитиль! А ведь под землёй этого бы никогда не случилось!",
    "Storm1": "БА-БАХ! Даже матери-природе нравится вкус разрушения!",
    "Storm2": "Тебе стоило увидеть, как молния ударила в одну из моих тележек, полную взрывчатки!",
    "Windy1": "Сейчас на улице не лучшее время для бросания гранат, мой высокий друг!",
    "Windy2": "Хочешь бомбу-бумеранг? Брось одну в этот поток ветра и она вернётся к тебе, как ни чём не бывало!"
  },
  "DogChatter": {
    "Chatter_1": "Гав!",
    "Chatter_2": "*Кусь*",
    "Chatter_3": "Гав-гав!"
  },
  "DogNames_Beagle": {
    "Ali": "Элай",
    "Copper": "Коппер",
    "Darwin": "Дарвин",
    "Feena": "Фина",
    "Fred": "Фред",
    "Lieselotte": "Лизелотта",
    "Milo": "Майло",
    "Navi": "Нави",
    "Odie": "Оди",
    "Roxie": "Рокси",
    "Wilma": "Уилма",
    "Zelda": "Зельда"
  },
  "DogNames_Corgi": {
    "Ammy": "Эмми",
    "Astro": "Астро",
    "Baxter": "Бакстер",
    "Bella": "Белла",
    "Charles": "Чарльз",
    "Elizabeth": "Элизабет",
    "Ellie": "Элли",
    "Estelle": "Эстель",
    "Maya": "Майя",
    "Oliver": "Оливер",
    "Shino": "Шино",
    "Titus": "Титус",
    "Victoria": "Виктория",
    "Yona": "Йона"
  },
  "DogNames_Dalmation": {
    "Akane": "Аканэ",
    "Aurora": "Аврора",
    "Dotty": "Дотти",
    "Firebug": "Светлячок",
    "Lucky": "Счастливчик",
    "Marshall": "Маршалл",
    "Mizore": "Мизоре",
    "Polka": "Полька",
    "Pongo": "Понго",
    "Sapphire": "Сапфир",
    "Splat": "Сплэт",
    "Spot": "Пятнышко",
    "Suzy": "Сьюзи"
  },
  "DogNames_Husky": {
    "Balto": "Балто",
    "Bullet": "Пуля",
    "Comet": "Комета",
    "Dogi": "Пёсик",
    "Hachiko": "Хатико",
    "Indiana": "Индиана",
    "Ingrid": "Ингрид",
    "Kayla": "Кайла",
    "Miska": "Миска",
    "Rosalie": "Розали",
    "Sasha": "Саша",
    "Sky": "Скай",
    "Snowdog": "Снежок",
    "Sven": "Свен",
    "Toya": "Тойя",
    "Zoey": "Зои"
  },
  "DogNames_Labrador": {
    "Arthur": "Артур",
    "Bitsy": "Кроха",
    "Buddy": "Дружок",
    "Calvin": "Кельвин",
    "Charlie": "Чарли",
    "Daisy": "Маргаритка",
    "John": "Джон",
    "Kittie": "Китти",
    "Lucky": "Счастливчик",
    "Mike": "Майк",
    "Monroe": "Монро",
    "Pebbles": "Галька",
    "Penny": "Пенни",
    "Puppy": "Щеночек",
    "Sparky": "Спарки",
    "Trulte": "Трульте",
    "Willow": "Уиллоу"
  },
  "DogNames_PitBull": {
    "Bubba": "Бубба",
    "Buster": "Бастер",
    "Chomps": "Чомпс",
    "Dexter": "Декстер",
    "Doug": "Даг",
    "Ginger": "Джинджер",
    "Jazzy": "Джаззи",
    "Keith": "Кит",
    "Kona": "Кона",
    "Max": "Макс",
    "Rex": "Рекс",
    "Sampson": "Сэмпсон",
    "Spike": "Спайк",
    "Toshiro": "Тоширо"
  },
  "DryadNames": {
    "Alalia": "Алалия",
    "Alura": "Алура",
    "Ariella": "Ариэлла",
    "Caelia": "Келия",
    "Calista": "Калиста",
    "Celestia": "Селестия",
    "Chryseis": "Хризис",
    "Elysia": "Элизия",
    "Emerenta": "Эмерента",
    "Evvie": "Ивви",
    "Faye": "Фэй",
    "Felicitae": "Фелисити",
    "Isis": "Изида",
    "Lunette": "Люнетт",
    "Nata": "Ната",
    "Nissa": "Нисса",
    "Rosalva": "Розальва",
    "Shea": "Шия",
    "Tania": "Таня",
    "Tatiana": "Татьяна",
    "Xylia": "Силия"
  },
  "DryadSpecialText": {
    "AfterDD2Tier1": "Когда я была в Этернии, то очень скучала по {WorldName}. Как же приятно вернуться.",
    "AfterDD2Tier2": "Когда я прибыла в Этернию, мной пыталось завладеть искажение, но вместо этого я обратила его силу против армии Древних!",
    "Graveyard1": "Я могу сдерживать искажение, но из-за этого мерзкого запаха смерти в округе цветок в моих волосах начинает увядать.",
    "Graveyard2": "Это место... Я слышу плачь природы по тем, кто погиб здесь",
    "Party": "Я собираюсь устроить вечеринку, чтобы отпраздновать наши минувшие и грядущие победы.",
    "Rain1": "Вода падающая с небес, - это природный способ смыть всю грязь в ручьи.",
    "Rain2": "Когда идёт дождь, практически вся рыба приобретает некоторые мистические свойства.",
    "Storm1": "Наша мать в ярости и хочет сжечь ту грязь, что наполнила верхушки наших деревьев.",
    "Storm2": "Неразумно пытаться пересечь открытое небо, когда в нём сверкают молнии.",
    "Windy1": "Ветер... Это естественный процесс очистки земли от пыли.",
    "Windy2": "В этот день ярость природы срывает листья с деревьев.",
    "WorldDescriptionBalanced": "Мир находится в равновесии.",
    "WorldDescriptionClose": "Ты так близок к цели!",
    "WorldDescriptionFairyTale": "Мы живём словно в сказке.",
    "WorldDescriptionGrim": "Дела действительно плохи...",
    "WorldDescriptionWork": "Тебе предстоит ещё немало работы.",
    "WorldStatusAll": "{0} на {1}% освящён, на {2}% заражён искажением и на {3}% багрянцем.",
    "WorldStatusCorrupt": "{0} на {1}% заражён искажением.",
    "WorldStatusCorruptCrimson": "{0} на {1}% заражён искажением и на {2}% багрянцем.",
    "WorldStatusCrimson": "{0} на {1}% заражён багрянцем.",
    "WorldStatusHallow": "{0} на {1}% освящён.",
    "WorldStatusHallowCorrupt": "{0} на {1}% освящён и на {2}% заражён искажением.",
    "WorldStatusHallowCrimson": "{0} на {1}% освящён и на {2}% заражён багрянцем.",
    "WorldStatusPure": "{0} полностью очищен. Тобой совершён великий подвиг!"
  },
  "DyeTraderNames": {
    "Abdosir": "Абдозир",
    "Ahinadab": "Ахинадав",
    "Ahirom": "Ахиром",
    "Akbar": "Акбар",
    "Batnoam": "Батном",
    "Bodashtart": "Бодаштарт",
    "Danel": "Данел",
    "Hannibal": "Ганнибал",
    "Hanno": "Ганнон",
    "Hiram": "Хирам",
    "Kanmi": "Канми",
    "Philosir": "Филозир",
    "Sikarbaal": "Сикарбаал",
    "Tabnit": "Табнит",
    "Yehomilk": "Йехомилк",
    "Yutpan": "Ютпан"
  },
  "DyeTraderSpecialText": {
    "Graveyard1": "Боже, боже... нет, так не годится. Эта отвратительная обстановка притупляет цвета моих лепестков.",
    "Graveyard2": "Ты считаешь это место для меня подобающим? Такое тусклое, такое скучное. И буквально подо мной лежат люди.",
    "HasPlant_0": "Превосходно дорогуша! Ты принёс мне изысканные образцы красивых цветов и ароматов! Взамен можешь взять этот пузырёк особого красителя.",
    "HasPlant_1": "Ты принёс мне красивый редкий цветок... да, да? Возьми эту бутылку особого красителя, друг!",
    "HasPlant_2": "Восхитительно друг мой прелестный! Из этого прекрасного образца я могу получить самые разнообразные красители, какие мир {WorldName} ещё не видывал! Вот, можешь взять один прямо сейчас!",
    "NoPlant_0": "О нет-нет. Этот не подходит. Я не буду платить за него. Ты должен был вернуться с редким образцом растения, а этот никуда не годится!",
    "NoPlant_1": "Думаешь {DyeTrader} — тот, кого можно дёргать по пустякам? Я так не думаю! Я беру для своих красителей только редчайшие цветы!",
    "NoPlant_2": "Хочешь купить эти красители? Извини, друг прелестный, но они не продаются. Принеси мне самые прекрасные, самые редкие цветы и я подумаю над твои предложением!",
    "Party": "Я правда люблю вечеринки, ведь здесь так много красивых красок и счастливых людей.",
    "Rain1": "Из-за такого количества воды моя селекция станет менее выразительной! Скорее бы уже закончился этот дождь!",
    "Rain2": "Нет нет, эти мантии не должны намокнуть! Она же потеряют свою колоритность!",
    "Storm1": "Ей-богу! Ненавижу эти несносные бури!",
    "Storm2": "Будь добр, когда кончится этот гнев природы, сообщи мне!",
    "Windy1": "Чудесно! Ветер несёт мне лепестки разных цветов!",
    "Windy2": "Подожди минутку, друг мой. Мне нужно спрятать палитру от сильного ветра!"
  },
  "GoblinTinkererChatter": {
    "Chatter_1": "Знаешь, эти этерийские гоблины не похожи на мой народ. Просто кучка дебоширов. Ага, а мой народ будто намного лучше..."
  },
  "GoblinTinkererNames": {
    "Arback": "Арбак",
    "Dalek": "Далек",
    "Darz": "Дарз",
    "Durnok": "Дурнок",
    "Fahd": "Фад",
    "Fjell": "Фьёль",
    "Gnudar": "Гнудар",
    "Grodax": "Гродакс",
    "Knogs": "Ногс",
    "Knub": "Наб",
    "Mobart": "Мобарт",
    "Mrunok": "Мрунок",
    "Negurk": "Негурк",
    "Nort": "Норт",
    "Nuxatk": "Нузатк",
    "Ragz": "Рагз",
    "Sarx": "Саркс",
    "Smador": "Смадор",
    "Stazen": "Стацен",
    "Stezom": "Стезом",
    "Tgerd": "Тгерд",
    "Tkanus": "Тканус",
    "Trogem": "Трогем",
    "Xanos": "Ксанос",
    "Xon": "Ксон"
  },
  "GoblinTinkererSpecialText": {
    "Graveyard1": "Я работаю над фотонным мешком. Это изобретение поможет нам поймать всех призраков, маячащих снаружи!",
    "Graveyard2": "От этих стонов и визгов у меня кровь из ушей идёт, ну не могу я работать в такой обстановке!",
    "Party": "Гоблины веселятся не так, как люди. У них есть свои развлечения. К примеру, «Свали вину на человека». Эм... Никогда не любил такие игры.",
    "Rain1": "Этот дождь затрудняет мне обзор. Надо бы приделать к моим очкам пару дворников.",
    "Rain2": "Люди намного выше гоблинов. Когда начинается потоп, у нас всегда большие проблемы!",
    "Storm1": "Я работаю над изобретением, что позволит использовать энергию, высвобождаемую вокруг нас!",
    "Storm2": "Большинство гоблинов ненавидят грозу. Скорее всего, потому, что они носят с собой слишком много колючих шаров.",
    "Windy1": "Именно такая погода - причина, почему я ношу очки! Они защищают от песка и пыли в глазах.",
    "Windy2": "Сейчас самое время поиграть с вертушкой!"
  },
  "GolferChatter": {
    "Chatter_1": "Я не из тех, кто кричит и ходит из стороны в сторону только потому, что мой мяч упал в воду. Я сохраняю спокойствие, собранность и сосредотачиваюсь на следующем ударе.",
    "Chatter_10": "Ландшафтные дизайнеры срубают на нас, гольфистах, много зелени!",
    "Chatter_11": "{Armsdealer} несколько раз путал мои мячики для гольфа с патронами для мушкета.",
    "Chatter_12": "{Dryad} говорит, что я убиваю её друзей, когда подстригаю газон. Но мне же нужно расчищать место для удара!",
    "Chatter_13": "Если мяч приземлился на траве, используй паттер! Не позволяй мячам улетать далеко, когда ты так БЛИЗКО к лунке.",
    "Chatter_14": "Не загоняй мячи в воду, старайся целиться в более удобные места и на газон, к которому ты привык.",
    "Chatter_15": "{?BloodMoon}Пятна крови на моей клюшке? Да ты видел зомби снаружи?!",
    "Chatter_16": "{?BloodMoon}Даже не знаю, что страшнее - кровавая луна или моя сестра во время кровавой луны!",
    "Chatter_17": "{?Rain}Гольф в ТАКУЮ погоду?! Только если тебе нравится размахивать огромным громоотводом!",
    "Chatter_2": "Ааа? ЧТО-ЧТО ты ешь на завтрак?",
    "Chatter_3": "Ранняя пташка ловит червя, а ранняя лунка ловит мячик.",
    "Chatter_4": "Лизни палец и проверь направление ветра. Мячи для гольфа весят мало, их сносит даже лёгкий ветерок.",
    "Chatter_5": "Если песок - причина кошмаров, то твой ведж - ловец снов.",
    "Chatter_6": "Может мне заняться рыбалкой? А то каждый раз просить, чтобы {Angler} доставал мне мяч из воды, как-то не выгодно!",
    "Chatter_7": "Нужно ударить высоко, ударить далеко или достать мяч? Это всё про клюшки, что ты используешь. Выбирай с умом.",
    "Chatter_8": "Когда я предлагаю пойти в клуб, то говорю не про центр города. А знаешь, в клуб для гольфа.",
    "Chatter_9": "В этой игре только неудачники стремятся за высокими баллами."
  },
  "GolferNames": {
    "Name_1": "Лайон Пайнс",
    "Name_2": "Ганнер Маклавин",
    "Name_3": "Гарри Мэдисон",
    "Name_4": "Арни Палмфронд",
    "Name_5": "Джейк Никллисп",
    "Name_6": "Уильям",
    "Name_7": "Билли Бонс",
    "Name_8": "Джим Маллиган"
  },
  "GolferQuestsChatterApprentice": {
    "1": "Уже лучше! Теперь я хоть не боюсь за свою жизнь.",
    "2": "Неплохие у тебя взмахи. Я бы сказал, среднестатистический.",
    "3": "Конечно не чемпионский уровень, но сойдёт."
  },
  "GolferQuestsChatterBeginner": {
    "1": "Если продолжишь так махать, то навредишь кому-нибудь... а может даже себе!",
    "2": "Тебе необходимо больше практики. Настоятельно рекомендую заниматься этим на коврике для гольфа.",
    "3": "Бедная птичка. Однако она была вкусная, так что не сдавайся!"
  },
  "GolferQuestsChatterJourneyman": {
    "1": "Я впечатлён. По статистике ты чуть лучше остальных!",
    "2": "Хорошо справляешься! Мне стоит волноваться?",
    "3": "Твои результаты на порядок выше норматива. Прелестно!"
  },
  "GolferQuestsChatterMaster": {
    "1": "Да ты Бог, что бродит среди жалких смертных! Потрясающий гольфист!",
    "2": "Будь у меня трофей, чтоб отдать тебе за поразительные взмахи, то дал бы сразу десять!",
    "3": "Какой же потрясающий гольфист! Ты бы мог взобраться на вершину славы, так что не переставай двигаться в этом направлении!"
  },
  "GolferSpecialText": {
    "FirstMeeting1": "Спасибо что спас. Пробудь я здесь ещё немного, свалился бы с тепловым ударом!",
    "FirstMeeting2": "Что же, спасибо тебе! Я уже несколько дней торчу в этой песчаной яме. Хорошо, что можно добыть воду из кактуса.",
    "Graveyard1": "Кладбища меня пугают. Не люблю практиковать удары, стоя над могилами моих родственников и друзей.",
    "Graveyard2": "Не играй в гольф на кладбище. Трава слишком высокая и сильно смещает траекторию удара.",
    "Party_1": "Из-за этой отвратительной вечеринки у меня проблемы с концентрацией на игре.",
    "Party_2": "С одного удара! Отличный повод для всех нас, чтобы отпраздновать. Время отложить клюшку и выпить маргариту.",
    "Rain1": "Играть в гольф под дождём не так уж и приятно. Всюду скользко!",
    "Rain2": "Во время дождя воды вокруг существенно больше, из-за этого достичь лунку ещё сложнее!",
    "Storm1": "Пожалуй не сейчас, {PlayerName}.",
    "Storm2": "Шанс быть поражённым молнией сравним с участием в лотерее. Выйти наружу, размахивая железкой – всё равно, что вытянуть счастливый билет!",
    "Windy1": "Этот ветер сильно усложняет игру.",
    "Windy2": "При сильном ветре играть в гольф, конечно, ещё интереснее, но это уже слишком."
  },
  "GuideChatter": {
    "Chatter_1": "{TaxCollector} такой же жадный, как и всегда! Насколько я помню, ты сказал, что очистил его душу?",
    "Chatter_2": "Интересно почему моего предшественника ни с того ни с сего охватило пламя. Надеюсь, со мной ничего подобного не произойдёт..."
  },
  "GuideHelpText": {
    "Help_1063": "В обычной ситуации я бы рассказал тебе всё, что знаю про армию Древних, но {Bartender} знает об этом явно больше меня.",
    "Help_1064": "Когда луна краснеет, вода становится похожа на кровь, а подводные существа становятся гротескными и злобными."
  },
  "GuideHelpTextSpecific": {
    "Help_1100": "Я слышал о расе яхщеров, проживающей в глубине джунглей. Может, получится привлечь внимание одного из них, если одолеть гигантскую владычицу ульев?",
    "Help_1101": "Я слышал об одной женщине, которая поможет побороть то зло, что ты недавно высвободил. Возможно, если ты проявишь себя, то удастся привлечь её внимание.",
    "Help_1102": "Машины не так уж и плохи. Возможно, мы сможем смастерить одну такую, если удастся добыть немного взрывчатки из джунглей...",
    "Help_1103": "Однажды в этих местах я повстречал Стилиста. Затем она отправилась исследовать подземелья, и это был последний раз, когда я её видел. Интересно, что с ней случилось?",
    "Help_1104": "У тебя бывало такое, что ты выловил странную рыбку, но не знал, что с ней делать? Я слышал об одном мастере-рыболове живущем у океана, который мог бы найти им применение...",
    "Help_1105": "Измученная душа в аду выглядит достаточно знакомо... ты пробовал использовать на ней очищающий порошок?",
    "Help_1106": "В последнее время здесь часто бродят пираты. Как считаешь, если мы подружимся с одним из них, он скажет нам, где зарыл своё сокровище?",
    "Help_1107": "Существуют кое-какие особые растения и прочие ингредиенты, которые могут использоваться в качестве красителей. Может быть, если ты оставишь их себе, то найдёшь кого-нибудь кто покажет тебе, как это делается.",
    "Help_1108": "Я слышал о светящихся грибах, которые, вырастая на поверхности, начинают обретать разум. Интересно, есть ли в этом хоть доля правды?..",
    "Help_1109": "Говорят что песок — худшее место для гольфа. Ни один уважающий себя гольфист не будет играть в пустыне... верно же?",
    "Help_1110": "Художники любят заниматься своим ремеслом, а маляры - рисовать. Если поселить достаточное количество жителей и всем будет хватать домов, то может появиться Маляр, который украсит это место!",
    "Help_1111": "В последнее время заселилось много людей, заметил? Если здесь станет ещё оживлённее, то сюда обязательно переедет Тусовщица!",
    "Help_1112": "На незнакомцев в беде всегда держи ухо востро! Никогда не знаешь, когда можно встретить кого-то нуждающегося в помощи.",
    "Help_1113": "Если товары, которые продаёт {Merchant}, тебя не интересуют, то нас часто навещает странствующий торговец со своими экзотическими товарами, которые могут понравиться куда больше.",
    "Help_1114": "Не все мертвецы враждебны. Я слышал, что глубоко под землёй один даже продаёт товары.",
    "Help_1115": "Этот мир полон интересных и опасных существ, которых можно исследовать. Здесь есть эксперты, которые могут наградить тебя за предоставленные им знания!",
    "Help_1120": "Если думаешь, что дожди сильно докучают, то подожди, пока не увидишь слизнепад!",
    "Help_1121": "Иногда луна заслоняет солнце, вызывая множество страшных монстров!",
    "Help_1122": "Видел когда-нибудь на крайних областях мира гоблинов-разведчиков? Интересно, скоро ли начнётся нашествие?..",
    "Help_1123": "Кажется однажды я видел карту сокровищ, плавающую в океане... но её съела акула. Может быть пойдёшь и попытаешься найти её?",
    "Help_1124": "Высоко в небе, очень далеко, я видел мигающие огоньки. Говорю тебе, истина где-то там.",
    "Help_1125": "Видел когда-нибудь прекрасные фонари, плывущие по ночному небу? Люди этого мира празднуют твои победы, желая удачи.",
    "Help_1130": "Если поставить на стол пустую банку, то можно использовать её для приготовления всевозможных зелий!",
    "Help_1131": "Развешивай любые знамёна, которые ты получил после победы над врагами, и это поможет тебе в битве с ними в будущем.",
    "Help_1132": "В снегах довольно холодно, но и там есть уникальные сокровища. Думаю, стоит это проверить!",
    "Help_1133": "Глубоко под пустыней есть туннели муравьиных львов, полные редких ископаемых и множества опасностей!",
    "Help_1134": "Если найдёшь мраморные пещеры, то будь осторожен! Говорят, что там обитают какие-то очень опасные существа!",
    "Help_1135": "В гранитных пещерах сам камень несёт в себе угрозу, часто оживая и нападая на незваных гостей!",
    "Help_1136": "Нужно создать что-то из руды, которой нет здесь, в мире {WorldName}? Попробуй выловить в воде ящики или же помещай ил и слякоть в промыватель!",
    "Help_1137": "Если тебя когда-нибудь достанут эти приключения, то всегда найдётся время для старой-доброй рыбалки.",
    "Help_1138": "Исследуя подземелье, ты можешь наткнуться на достаточно полезных фей. Если последуешь за ними, то, может быть, они приведут тебя к сокровищу!",
    "Help_1140": "Дальше тебе следует исследовать заражённый багрянцем разлом. Найди и уничтожь багряное сердце.",
    "Help_1141": "Багряный камень в багрянце можно очистить с помощью порошка дриады, а можно просто уничтожить с помощью взрывчатки.",
    "Help_1142": "Попробуй добыть немного обсидиана, получаемого от соприкосновения воды и лавы. Его можно использовать для защиты от сильного жара.",
    "Help_1143": "Некоторые говорят, что в подземных джунглях есть гигантские ульи. Я бы и сам не отказался от меда.",
    "Help_1144": "Нашёл в пустыне какие-то старые ископаемые? Интересно, есть ли способ извлечь их из камня?",
    "Help_1145": "Пришло время улучшить эту старую печь! Ищи адскую кузню в аду, это единственный способ изготовить слитки адского камня.",
    "Help_1146": "Видел виверн, парящих высоко в небе? Если бы я только мог так летать!..",
    "Help_1147": "Попробуй совместить адскую кузню и немного адамантитовой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
    "Help_1148": "Попробуй совместить адскую кузню и немного титановой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
    "Help_1149": "Не встречались в последнее время какие-нибудь редкие фрукты, растущие в джунглях? Если съесть их, то это увеличит твой максимальный запас здоровья!",
    "Help_1150": "Недавно я слышал о светящихся розовых бутонах, растущих в джунглях. Если решишь его сорвать, будь готов ко всему.",
    "Help_1151": "Ключ который у тебя есть, можно использовать для открытия Храма, сокрытого в джунглях. Ты же его уже нашёл?",
    "Help_1152": "Говорят что существует запечатанный храм, сокрытый глубоко в джунглях. Интересно, как же в него попасть?",
    "Help_1153": "Ничего себе, у тебя есть тот самый крутецкий ключ! Я слышал, что такие ключи пригодятся для получения редких сокровищ, сокрытых в Темнице!",
    "Help_1154": "Я слышал, что в подземных грибных пустошах обитает странный червь. Как думаешь, он будет хорош в качестве наживки?",
    "Help_1155": "Древние пророчества говорят о способе призывать чудовищные хэллоуинские армии с помощью медальонов, изготовленных из тыкв.",
    "Help_1156": "Легенды рассказывают о проклятом подарке, который может превратить даже самую праздничную ночь в самое настоящее нашествие ужасов!",
    "Help_1157": "На выходе из Темницы слоняются какие-то странные люди в капюшонах. Может быть, тебе стоит сходить проверить?",
    "Help_1158": "Откуда взялись эти чёртовы башни?! Ты должен убить около них много монстров, может так хоть они пропадут.",
    "Help_1159": "Если соединить линзы на багряном алтаре, то есть шанс призвать могущественного монстра. Хотя сначала тебе следует дождаться ночи перед тем, как вызывать его.",
    "Help_1160": "Снежными вечерами из ночной глуши раздаётся ужасающий рёв! Там что-то есть!"
  },
  "GuideNames": {
    "Andrew": "Эндрю",
    "Asher": "Эшер",
    "Bradley": "Брэдли",
    "Brandon": "Брэндон",
    "Brett": "Брэтт",
    "Brian": "Брайан",
    "Cody": "Коди",
    "Cole": "Коул",
    "Colin": "Колин",
    "Connor": "Коннор",
    "Daniel": "Дэниел",
    "Dylan": "Дилан",
    "Garrett": "Гарретт",
    "Harley": "Харли",
    "Jack": "Джек",
    "Jacob": "Джейкоб",
    "Jake": "Джейк",
    "Jeff": "Джефф",
    "Jeffrey": "Джеффри",
    "Joe": "Джо",
    "Kevin": "Кевин",
    "Kyle": "Кайл",
    "Levi": "Леви",
    "Logan": "Логан",
    "Luke": "Люк",
    "Marty": "Марти",
    "Maxwell": "Максвелл",
    "Ryan": "Райан",
    "Scott": "Скотт",
    "Seth": "Сет",
    "Steve": "Стив",
    "Tanner": "Таннер",
    "Trent": "Трент",
    "Wyatt": "Уайатт",
    "Zach": "Зак"
  },
  "GuideSpecialText": {
    "Eclipse": "А?! Где солнце? Почему стало так темно? Должно быть, это солнечное затмение!",
    "Graveyard1": "Кладбище - страшное и очень опасное место. Будь настороже, дружище.",
    "Graveyard2": "Здесь так холодно и жутко. Я чувствую, как нечто очень злое взывает ко мне.",
    "Lantern1": "Какая прекрасная ночь! С твоей недавней победой мир кажется более спокойным, а эти фонари в честь этого.",
    "Lantern2": "Видишь фонари? Теперь, когда ты спас наш мир, регулярно проходят празднования твоей победы. Сколько не смотрю, каждый раз красиво!",
    "Party": "Не бывал на вечеринках? Может быть, тебе захочется с кем-то хорошо провести время. На тусовки частенько притаскивают что-нибудь интересное.",
    "Rain1": "Учти - некоторые существа появляются только во время дождя.",
    "Rain2": "Не бойся, это просто вода. Кстати, когда идёт дождь, некоторые виды рыб могут летать!",
    "SlimeRain": "Если убьёшь много слизней, то их король может сильно разозлиться. Будь осторожнее.",
    "Storm1": "Во время грозы выходить опасно. Советую тебе найти укрытие, дружище.",
    "Storm2": "Молния - это не шутки. В такую погоду появляются очень сильные чудовища.",
    "Windy1": "Смотри чтобы тебя ветром не сдуло. И остерегайся монстров, которым этот ветер только на руку!",
    "Windy2": "Вот это ветер! Самое время запускать воздушного змея."
  },
  "MechanicChatter": {
    "Chatter_1": "{Bartender} предложил мне корневого пива, я же в ответ попросила подать мне его в квадратной кружке."
  },
  "MechanicNames": {
    "Amy": "Эми",
    "Autumn": "Отум",
    "Brooke": "Брук",
    "Dawn": "Заря",
    "Ella": "Элла",
    "Ellen": "Эллен",
    "Ginger": "Джинджер",
    "Jenny": "Дженни",
    "Kayla": "Кайла",
    "Korrie": "Корри",
    "Lauren": "Лорен",
    "Marshanna": "Маршанна",
    "Meredith": "Мередит",
    "Nancy": "Нэнси",
    "Sally": "Салли",
    "Selah": "Сэла",
    "Selene": "Селена",
    "Shayna": "Шайна",
    "Sheena": "Шина",
    "Shirlena": "Ширлена",
    "Sophia": "София",
    "Susana": "Сюзанна",
    "Terra": "Терра",
    "Trisha": "Триша"
  },
  "MechanicSpecialText": {
    "Graveyard1": "Мне нужно освятить это страшное место, чтобы отогнать монстров подальше.",
    "Graveyard2": "Я бы провела тут проводку, если бы мне только не мешали эти жуткие мертвецы!",
    "Party": "Как думаешь, если я вставлю в торт заместо свечек лампочки, кто-нибудь заметит?",
    "Rain1": "Если этот дождь не прекратится, мой гаечный ключ заржавеет!",
    "Rain2": "Ох блин! Ещё одну розетку закоротило! Ненавижу эту погоду.",
    "Storm1": "Отлично, просто отлично! Ещё один насос! Эти чёртовы молнии когда-нибудь перестанут бить в моё оборудование?!",
    "Storm2": "Лучше тебе с моими товарами сейчас не выходить на улицу, привлечёшь нежелательную дозу электроэнергии!",
    "Windy1": "О нет! Приближаются области низкого давления. Мне нужно закрепить электросеть.",
    "Windy2": "Из-за этого ветра все мои провода запутались. Смотри под ноги!"
  },
  "MerchantNames": {
    "Alfred": "Альфред",
    "Barney": "Барни",
    "Calvin": "Кельвин",
    "Edmund": "Эдмунд",
    "Edwin": "Эдвин",
    "Eugene": "Юджин",
    "Frank": "Фрэнк",
    "Frederick": "Фредерик",
    "Gilbert": "Гилберт",
    "Gus": "Гас",
    "Harold": "Гарольд",
    "Howard": "Говард",
    "Humphrey": "Хамфри",
    "Isaac": "Айзек",
    "Joseph": "Джозеф",
    "Kristian": "Кристиан",
    "Louis": "Луис",
    "Milton": "Милтон",
    "Mortimer": "Мортимер",
    "Ralph": "Ральф",
    "Seymour": "Сеймур",
    "Walter": "Уолтер",
    "Wilbur": "Уилбур"
  },
  "MerchantSpecialText": {
    "Graveyard1": "Эта мрачная атмосфера отпугивает всех покупателей!",
    "Graveyard2": "Это просто ужасающее место... Я не могу продавать свои товары мертвецам!",
    "Party": "Знаешь с чего нужно начинать, чтобы закатить крутую вечеринку? С покупки всяких штук, особенно у меня.",
    "Rain1": "Зонтики! Зонтики! Купите зонтики всего за полцены!",
    "Rain2": "Какая тоска! Подними себе настроение с помощью 99 факелов!",
    "Storm1": "Хочешь купить громоотвод? Оу, похоже, у меня кончились запасы.",
    "Storm2": "Надвигается буря... как насчёт того, чтобы зайти и прикупить что-нибудь?",
    "Windy1": "Какой же ветреный выдался денёк! Останься у меня ненадолго, заодно и пару вещичек прикупишь.",
    "Windy2": "Чтобы моя шляпа не слетала с головы во время ветра, я использовал в качестве клея гель. Возможно, всего за парочку золотых монет и вам продам немного..."
  },
  "NurseChatter": {
    "Chatter_1": "Я постоянно прошу вино, но вместо этого {Bartender} наливает мне эль."
  },
  "NurseNames": {
    "Abigail": "Эбигейл",
    "Allison": "Эллисон",
    "Amy": "Эми",
    "Caitlin": "Катлин",
    "Carly": "Карли",
    "Claire": "Клэр",
    "Emily": "Эмили",
    "Emma": "Эмма",
    "Hannah": "Ханна",
    "Heather": "Хэйзер",
    "Helen": "Хелен",
    "Holly": "Холли",
    "Jenna": "Дженна",
    "Kaitlin": "Кэтлин",
    "Kaitlyn": "Кейтлин",
    "Katelyn": "Кейтилин",
    "Katherine": "Кейтрин",
    "Kathryn": "Катрин",
    "Katie": "Кейти",
    "Kayla": "Кайла",
    "Lisa": "Лиза",
    "Lorraine": "Лоррейн",
    "Madeline": "Мэделин",
    "Molly": "Молли"
  },
  "NurseSpecialText": {
    "Graveyard1": "А-а-а!! Я лучше буду работать в заброшенной больнице, чем торчать здесь!",
    "Graveyard2": "Это место пугает меня до чёртиков, а ещё я не могу лечить мёртвых пациентов!",
    "Party": "Не-а ты никогда не узнаешь, сколько свечей на моём торте.",
    "Rain1": "Если пробудешь под дождём слишком долго - простудишься!",
    "Rain2": "Замечательно! Моя форма теперь вся мокрая. Не пялься!",
    "Storm1": "Я не провожу шоковую терапию, для этого просто выйди на улицу и встань под деревом!",
    "Storm2": "Просто оставайся внутри! Хватит с меня сегодня поражённых током пациентов.",
    "Windy1": "Вот уж действительно ветер не к месту! Остерегайся летающих шприцов.",
    "Windy2": "Я весь день гоняюсь за своими медицинскими инструментами. Этот ветер держит меня в хорошей форме!"
  },
  "PainterNames": {
    "Bruno": "Бруно",
    "Carlo": "Карло",
    "Darren": "Даррен",
    "Enzo": "Энцо",
    "Esreadel": "Эсридель",
    "Guido": "Гвидо",
    "Leonardo": "Леонардо",
    "Lorenzo": "Лоренцо",
    "Luca": "Лука",
    "Luciano": "Лучиано",
    "Ludo": "Людо",
    "Luigi": "Луиджи",
    "Marco": "Марко",
    "Mario": "Марио",
    "Martino": "Мартино",
    "Mauro": "Мауро",
    "Raphael": "Рафаэль",
    "Stefano": "Стефано"
  },
  "PainterSpecialText": {
    "Graveyard1": "Я крашу стены и мебель, а не кости! Сегодня не день мёртвых!",
    "Graveyard2": "Какое мрачное место... ему определённо не хватает красок.",
    "Party": "Я предлагал устроить пейнтбольный матч, но остальные предпочли заняться едой и украшениями.",
    "Rain1": "Дождь - мой самый страшный кошмар. Он буквально смывает плоды моих трудов!",
    "Rain2": "Всего минуту назад на этой стене была фреска. Нужно слушать прогноз погоды!",
    "Storm1": "Когда гремит гром и сверкает молния... на мебели проявляются цвета.",
    "Storm2": "Моргни и ты всё пропустишь. Ярчайшие цвета выявляются во вспышках молнии.",
    "Windy1": "Чувствуешь сквозняк? Он разносит запах краски по всей комнате.",
    "Windy2": "Этот штормовой ветер только что содрал со стен всю свежую краску!"
  },
  "PartyGirlNames": {
    "Bailey": "Бэйли",
    "Bambi": "Бэмби",
    "Bunny": "Заинька",
    "Candy": "Карамелька",
    "Cherry": "Черри",
    "Dazzle": "Очаровашка",
    "Destiny": "Дестини",
    "Fantasia": "Фантазия",
    "Fantasy": "Фантазёрка",
    "Glitter": "Блёстка",
    "Isis": "Айзис",
    "Lexus": "Лексус",
    "Paris": "Пэрис",
    "Sparkle": "Искорка",
    "Star": "Звёздочка",
    "Sugar": "Милашка",
    "Trixy": "Проказница"
  },
  "PartyGirlSpecialText": {
    "AfterDD2Tier1": "Уже видел огров? Я бы прокатилась на одном из них!",
    "Cake1": "Ты где пропадал?! Там уже во всю идёт вечеринка! Вот, возьми тортик!",
    "Cake2": "Тссс! НИКОМУ не говори про ту вещь, что я тебе дала! Это сюрприз!",
    "Cake3": "Развлекайся! На тебе как бы торт, {PlayerName}!",
    "Graveyard1": "У-у-у-у! Время вечеринки!.. Эм, а почему никто не двигается?",
    "Graveyard2": "Эта вечеринка будет настолько громкой, что мёртвого разбудит. Буквально! Хи-хи!",
    "Music1": "Эта музыка убивает всё настроение? Я перетасую для тебя плейлист.",
    "Music2": "Я думаю, этой вечеринке не помешало бы сменить тему! Как насчёт этого джема?",
    "Music3": "Мы тусуемся под эту песню уже много лет! Давай её сменим!",
    "Party_1": "М-м-м? Сегодня ничего особенного... шутка! Вечеринка, а затем ещё вечеринка!",
    "Party_2": "Наконец моё время пришло!",
    "Rain1": "Снаружи дождь! Заходите, веселитесь в доме!",
    "Rain2": "Ой, совсем промок? Так встряхнись!",
    "Storm1": "Внезапно на дискотеке раздался раскат грома, и я запаниковала!",
    "Storm2": "Давайте танцевать! Мы можем трясти своими бёдрами в ритм с ударами грома!",
    "Windy1": "Кто сказал ураганная вечеринка?! Я принесу батарейки!",
    "Windy2": "Кажется самое время повсюду разбрасывать конфетти!"
  },
  "PirateChatter": {
    "Chatter_1": "Давно была пора обзавестись с трактирщиком! У меня кончается ром!"
  },
  "PirateNames": {
    "Black Beard": "Чёрная Борода",
    "Captain Bullywort": "капитан Булливорт",
    "Captain Morgan": "капитан Морган",
    "Captain Stoney Dirt": "капитан Грязный Камень",
    "David": "Дэвид",
    "Gunpowder Garry": "Пороховой Гарри",
    "Jack": "Джек",
    "Jake": "Джейк",
    "James T. Beard": "Джеймс Т. Борода",
    "Red Beard": "Рыжебородый",
    "Wet Beard": "Мокрая Борода"
  },
  "PirateSpecialText": {
    "Graveyard1": "Арр... ненавижу это признавать, но многие мои ребята лежат в этих ямах, в земле... Если ты понимаешь, о чем я!",
    "Graveyard2": "Арр... только море станет могилой пирата! Вы, сухопутные, зря тратите время!",
    "Party": "После этого торта вы будете меня звать Белой Бородой.",
    "Rain1": "Ха-хар! Дождь?! Обычное дело для пирата.",
    "Rain2": "В дождливом небе пролетала рыба! Своим глазом видел!",
    "Storm1": "Э-хэй! Держись за что-нибудь бандюга! Это всем штормам шторм!",
    "Storm2": "Великая Харибда! Какой проклятье ты навлекла на нас в этот раз?!",
    "Windy1": "Поднять паруса, трусливые псы! Мы, пираты, начинаем гонку! Йо-хо-хо!",
    "Windy2": "Свистать всех наверх! Надвигается шторм!"
  },
  "PrincessChatter": {
    "Chatter_1": "Я очень ценю все хорошее, что тебе удалось сделать для этой земли! Спасибо!",
    "Chatter_10": "{?PumpkingDefeated}Похоже, Тыквенный Король может быть двуличным. Мне лучше не ставить крест на мире с его жуткими людьми!",
    "Chatter_11": "Розовый — лучший цвет, о котором кто-либо может попросить!",
    "Chatter_12": "{?DukeFishronDefeated}Я однажды повстречала герцога на пляже. Он выглядел подозрительно рыбным, а ещё ему не хватало хороших манер!",
    "Chatter_13": "Хм... Иногда жизнь принцессы бывает такой непримечательной, поэтому я завела много хобби! ",
    "Chatter_14": "Я так рада наконец-то путешествовать по миру и знакомиться с новыми людьми!",
    "Chatter_15": "Хотя я люблю людей, но я очень скромная. Иногда я очень долго не могу решиться на знакомство...",
    "Chatter_16": "{?BloodMoon}Реки стали красными и все словно с цепи сорвались... Это действительно непростая ночка!",
    "Chatter_17": "{?!Day}Ночные звезды напоминают мне о блёстках на красивом чёрном платье. Нужно срочно пошить себе такое!",
    "Chatter_2": "Гоблины такие забавные! Они низкие и у них маленькие острые ушки, и они бывают разных цветов!",
    "Chatter_3": "{?GolemDefeated}Я как-то пыталась погладить яхщера. Он... Был совсем даже не против!",
    "Chatter_4": "{?MartiansDefeated}Хотелось бы, чтобы марсиане были поприветливее. В нашем мире обычно не бывает гостей!",
    "Chatter_5": "Тебе нравится моё платье? Уиии, спасибо! Я только что сшила его сама.",
    "Chatter_6": "Я так бесконечно благодарна моим подданным!",
    "Chatter_7": "{?FrostLegionDefeated}Не волнуйся, обеспокоенный житель! Я прекрасно осведомлена о проблеме организованной преступности среди снежных людей.",
    "Chatter_8": "Хм... Как ты думаешь, {Pirate} сможет также выплатить долг за некоторых своих старых друзей-мореплавателей?",
    "Chatter_9": "{?IceQueenDefeated}Боюсь, с Ледяной королевой дипломатия особо не сработала. Она такая хладнокровная! Хи-хи!"
  },
  "PrincessNames": {
    "Ai": "Ай",
    "Alice": "Алиса",
    "Aria": "Ария",
    "Ariel": "Ариэль",
    "Belle": "Белль",
    "Charlotte": "Шарлотта",
    "Christina": "Кристина",
    "Elitia": "Элития",
    "Emilia": "Эмилия",
    "Faye": "Фэй",
    "Flora": "Флора",
    "Hikari": "Хикари",
    "Hime": "Химе",
    "Liselotte": "Лизелотта",
    "Lucia": "Люсия",
    "Momo": "Момо",
    "Rosetta": "Розетта",
    "Sophia": "София",
    "Theresa": "Тереза",
    "Tiara": "Тиара",
    "Yorai": "Йорай",
    "Yuuki": "Юки"
  },
  "PrincessSpecialText": {
    "Graveyard1": "Эм... здесь как-то жутковато. Выпью-ка я чаю.",
    "Graveyard2": "Что это за шум? Хм, возможно, мне не стоит так волноваться!",
    "Party": "Вечеринка? Это... как фестиваль? ОБОЖАЮ ФЕСТИВАЛИ! Так много розового! Так много блеска! Это так весело!!!",
    "Rain1": "В дожде есть что-то такое, благодаря чему я чувствую себя умиротворённой.",
    "Rain2": "Люблю когда идёт дождь. Это так успокаивает.",
    "Storm1": "Эм... буря снаружи довольно сильная. Я разделяю этот хаос.",
    "Storm2": "Будь осторожней снаружи, там довольно сильный шторм!",
    "Windy1": "Упс! Мне стоит попридержать тиару, сегодня довольно ветрено!",
    "Windy2": "Сегодня определённо классный день, чтобы запускать воздушного змея, ты так не думаешь?"
  },
  "SantaSpecialText": {
    "Graveyard1": "Хо-хо-хо! Постой, оглянись вокруг... я что, пришёл на два месяца раньше?!",
    "Graveyard2": "Кто тут непослушный, а кто послушный? Хм, как необычно... Все люди вокруг уже некоторое время вычеркнуты из моих списков.",
    "Party": "Да ладно, ты думал, я веселюсь только на Рождество?",
    "Rain1": "Есть факел? Если да, то может, сегодня ты поведёшь мои сани?!",
    "Storm1": "Ох-ох... воу! Вон пролетел Торнадо. А за ним и Гром!",
    "Windy1": "Хо-хо! Этой ночью мои сани будут лететь со скоростью звука!"
  },
  "SkeletonMerchantNames": {
    "Billy Marrows": "Билли Позвоночникс",
    "Bones McGee": "Костяной Макги",
    "Gloomy Mays": "Мрачный Мэйс",
    "Jack Sellington": "Джек Селлингтон",
    "Mandible Calavera": "Челюстной Калавера",
    "Mika": "Мика",
    "No-Eyed Wiley": "Безглазый Уайли",
    "Rattles Magoo": "Гремящий Магу",
    "Skellington": "Скеллингтон",
    "Tom": "Том"
  },
  "SkeletonMerchantSpecialText": {
    "Graveyard1": "Если думаешь, что здесь мне самое место, то ошибаешься.",
    "Graveyard2": "Как я здесь очутился?! У меня здесь нет друзей!",
    "Rain1": "Наверху? Слышал, там довольно влажно. Не хочу, чтобы мои кости отсырели и размягчились...",
    "Storm1": "Погода на поверхности невероятно разрушительна. Обугленные кости мне ясно не к лицу!",
    "Windy1": "Мир наверху беспокоен и хаотичен. Я же люблю, когда мои кости, так сказать, остаются в земле."
  },
  "SteampunkerNames": {
    "Ada": "Ада",
    "Cornelia": "Корнелия",
    "Cynthia": "Синтия",
    "Emeline": "Эмелин",
    "Fidelia": "Фиделия",
    "Hope": "Хоуп",
    "Isabella": "Изабелла",
    "Judith": "Джудит",
    "Leila": "Лейла",
    "Lilly": "Лилли",
    "Lydia": "Лидия",
    "Minerva": "Минерва",
    "Phoebe": "Фиби",
    "Savannah": "Саванна",
    "Selina": "Селина",
    "Verity": "Верити",
    "Vivian": "Вивиан",
    "Whitney": "Уитни",
    "Zelda": "Зельда",
    "Zylphia": "Зильфия"
  },
  "SteampunkerSpecialText": {
    "Graveyard1": "Боже! Что за бескультурная свинья решила вырыть здесь яму?",
    "Graveyard2": "Ни крови, ни паровых насосов в этом отвратительном месте нет.",
    "Party": "Все говорят, как им нравятся многоярусные торты, поэтому из своего я решила сделать многотрубный.",
    "Rain1": "Видишь ли, дождь - это обоюдоострый клинок... Благодаря нему у нас есть вода для дальнейшего превращения в пар, но также за-за него и ржавеет наше оборудование.",
    "Rain2": "Чёртов ливень! Я ничего не могу сделать, пока тут всё мокрое!",
    "Storm1": "Электричество? Абсурд! Ничто не сравнится с мощью пара!",
    "Storm2": "Всё что я изготавливаю, сделано из металла. Безусловно, наша нынешняя погода является поводом для переосмысления этого!",
    "Windy1": "Ахх... глоток чая и уже можно наслаждаться этим лёгким бризом.",
    "Windy2": "Этот ветреный феномен вдохновил меня на идею нового двигателя - реактивного ранца!"
  },
  "StylistChatter": {
    "Chatter_1": "{Bartender} получил от меня предложение на бесплатную стрижку, но отказался. Ну, я могла поработать хотя бы над его усами!"
  },
  "StylistNames": {
    "Annabel": "Аннабель",
    "Biah": "Байя",
    "Bri": "Бри",
    "Brianne": "Брианна",
    "Esmeralda": "Эсмеральда",
    "Flora": "Флора",
    "Hazel": "Хэйзел",
    "Iris": "Айрис",
    "Kati": "Кати",
    "Kylie": "Кайли",
    "Lola": "Лола",
    "Meliyah": "Мелия",
    "Pearl": "Пёрл",
    "Petra": "Петра",
    "Rox": "Рокс",
    "Roxanne": "Роксанна",
    "Ruby": "Руби",
    "Scarlett": "Скарлетт",
    "Stella": "Стелла",
    "Tallulah": "Таллула"
  },
  "StylistSpecialText": {
    "Graveyard1": "Ааа! Эта смертельная атмосфера губит мою укладку!",
    "Graveyard2": "Я вроде как хочу выйти наружу и там пособирать пряди волос для парика, но Я НЕ ХОЧУ ИДТИ ТУДА!",
    "Party": "Сегодня я закончу укладывать свою причёску. Но, если честно, мне больше хотелось бы полопать своими ножницами эти шарики.",
    "Rain1": "Нет так не годиться. Мокрая крыса - не причёска!",
    "Rain2": "Что?! Дождь? Я ведь только сделала укладку!",
    "Storm1": "Я остаюсь дома! Выглядеть как Эйнштейн сейчас НЕ в моде.",
    "Storm2": "Что серьёзно? Этот безумный шторм вреден для моего бизнеса!",
    "Windy1": "Хочешь растрёпанные на ветру волосы? Выйди на улицу, это мигом.",
    "Windy2": "Ух! Я должна взять выходной, этот ветер сдует все плоды моих трудов!"
  },
  "TaxCollectorNames": {
    "Agnew": "Агню",
    "Blanton": "Блэнтон",
    "Carroll": "Кэрролл",
    "Chester": "Честер",
    "Cleveland": "Кливленд",
    "Dwyer": "Дуайер",
    "Fillmore": "Филлмор",
    "Grover": "Гровер",
    "Harrison": "Гаррисон",
    "Herbert": "Герберт",
    "Lyndon": "Линдон",
    "McKinly": "Мак-Кинли",
    "Millard": "Миллард",
    "Ronald": "Рональд",
    "Rutherford": "Ратерфорд",
    "Theodore": "Теодор",
    "Tweed": "Твид",
    "Warren": "Уоррен",
    "Woodrow": "Вудро"
  },
  "TaxCollectorSpecialText": {
    "Graveyard1": "Единственное что не меняется в мире — это смерть и налоги.",
    "Graveyard2": "Люди вокруг не платят налоги! Лучше бы они померли! Ой, кажется, они уже.",
    "Rain1": "Чушь собачья! Кто-то пытался сказать мне, что видел рыбу, идущую по земле. За кого он МЕНЯ держит?!",
    "Rain2": "Ну почему это не дождь из золотых монет?! Повсюду лишь вода! Фу, как бесполезно",
    "Storm1": "Чудесный шторм! Замечательный шторм!",
    "Storm2": "Голова кружится, будто я пьян! Обожаю такую погоду!",
    "Windy1": "То что твой дом снесло ветром, не даёт тебе право не платить налоги!",
    "Windy2": "Ба! Если этот ветер продолжится, люди потеряют своё имущество и перестанут мне платить!"
  },
  "TownNPCHousingFailureReasons": {
    "HoleInWallIsTooBig": "В помещении не хватает стен",
    "RoomCheckStartedInASolidTile": "Это сплошной блок!",
    "RoomIsTooBig": "Это помещение слишком большое",
    "RoomIsTooSmall": "Это помещение слишком маленькое",
    "TooCloseToWorldEdge": "Слишком близко к краю мира"
  },
  "TownNPCMood": {
    "Content": "Я доволен.",
    "DislikeBiome": "Мне не нравится {BiomeName}.",
    "DislikeCrowded": "Мне не нравится, что тут людно.",
    "DislikeNPC": "Мне не нравится {NPCName}.",
    "FarFromHome": "Я далеко от дома.",
    "HateBiome": "Я ненавижу {BiomeName}.",
    "HateCrowded": "Я ненавижу, что тут людно.",
    "HateNPC": "Не терплю таких, как {NPCName}.",
    "LikeBiome": "Мне нравится {BiomeName}.",
    "LikeNPC": "Мне нравится {NPCName}.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Мне по душе {NPCName}.",
    "LoveSpace": "Мне нравится, как тут просторно.",
    "NoHome": "Ужасно что у меня нет дома."
  },
  "TownNPCMood_Angler": {
    "Content": "У меня всё отлично, так что слови-ка мне рыбку!",
    "DislikeBiome": "Головой ударился? Это {BiomeName} и тут нет рыбы!",
    "DislikeCrowded": "Мне надоело, что все эти люди отпугивают мне всю рыбу, так что заставь их исчезнуть!",
    "DislikeNPC": "Мне не нравится {NPCName}.",
    "FarFromHome": "Я забыл дома удочку, а это о-о-о-о-о-очень далеко! Пропади всё пропадом!",
    "HateBiome": "Эй тупица! Вся рыба, обитающая в таком месте, как {BiomeName}, постоянно пытается меня убить!",
    "HateCrowded": "Ненавижу всех этих посторонних людей, они перепугают до смерти мне всю рыбу!",
    "HateNPC": "Не терплю таких, как {NPCName}, как и любого другого, кто обращается со мной как с ребёнком!",
    "LikeBiome": "Почему мне так нравится {BiomeName}? Здесь тонна клёвой рыбы, крутяк!",
    "LikeNPC": "{NPCName} из тех, кто действительно знает, что нужно делать, в отличие от всех ОСТАЛЬНЫХ! Мне это даже нравится!",
    "LikeNPC_Princess": "{NPCName} — не рыба, и она даже не бесит меня! Это очень круто!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Мне нравится, когда рядом со мной {NPCName}.",
    "LoveSpace": "Ура! Наконец-то я остался наедине со своей рыбой!",
    "NoHome": "Я ведь ещё ребёнок и мне нужно жильё! Или ты совсем тупой?!"
  },
  "TownNPCMood_ArmsDealer": {
    "Content": "Я в порядке, дружище!",
    "DislikeBiome": "Мда, нет, {BiomeName} заставляет чувствовать себя очень неудобно, приятель.",
    "DislikeCrowded": "Ш-ш-ш, я думаю, тут поблизости есть люди, которым не нравятся мои дела.",
    "DislikeNPC": "Мне не нравится, когда {NPCName} находится на моей территории, смекаешь?",
    "FarFromHome": "Мне не нравится заниматься делом так далеко от дома.",
    "HateBiome": "Ненавижу {BiomeName}! Охота не такая уж и весёлая, если добыча ты!",
    "HateCrowded": "Эй я не могу делать то, что должен, когда на меня смотрят столько людей.",
    "HateNPC": "Как бы СИЛЬНО я хотел, чтобы {NPCName} послужил мне мишенью!",
    "LikeBiome": "Знаешь, {BiomeName} - тихое место и отлично подходит для делишек, смекаешь?",
    "LikeNPC": "Да, мне нравится {NPCName}, чертовский крутой человек.",
    "LikeNPC_Princess": "Никак этого не ожидал, дружище, но {NPCName} знает, как обращаться с пушками!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Как думаешь, {NPCName}, ну, знаешь, волнуется обо мне?",
    "LoveSpace": "Вот об этом я и говорю - личное пространство!",
    "NoHome": "Мне негде остановиться, дружище!"
  },
  "TownNPCMood_BestiaryGirl": {
    "Content": "Ну, чувствую себя отлично! Спасибки, что спрашиваешь!",
    "DislikeBiome": "Знаешь это вообще странно - иметь инстинкты, но {BiomeName} действительно заставляет меня бежать, поджав хвост!",
    "DislikeCrowded": "Когда рядом много людей, у меня начинает кружиться голова. Мне, тип, не нравится такое.",
    "DislikeNPC": "{NPCName}. Тип, да, не люблю его жестокость!",
    "FarFromHome": "Я это, типа, немного тоскую по дому. А ещё мне надо покормить своих зверушек!",
    "HateBiome": "Тип, {BiomeName} прямо пропах теми проклятиями, что были у лисёнка - того самого, который укусил меня!",
    "HateCrowded": "Иик! Ненавижу волноваться, что взбредёт голову этой толпе в следующую секунду!",
    "HateNPC": "Я просто не выношу того, что {NPCName} делает со зверушками!",
    "LikeBiome": "Я обожаю животных, так что, тип, {BiomeName} - лучшее место на свете! Дя!",
    "LikeNPC": "Конечно мне нравится {NPCName}! Тип, я его с пелёнок знаю!",
    "LikeNPC_Princess": "Представляешь, {NPCName} и её подданные ищут способ снять с меня проклятие лисёнка! Да-а!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Не могу объяснить. Тип, э... {NPCName}. Я чувствую к нему что-то. Это из-за хвоста?",
    "LoveSpace": "Как же мне нравится, что весь этот простор мой! Это, тип, ну очень круто!",
    "NoHome": "Тип, не могу я жить просто в овраге, понимаешь? Мне нужен дом!"
  },
  "TownNPCMood_BestiaryGirlTransformed": {
    "Content": "Рррр... так хорошо.",
    "DislikeBiome": "Мррр... {BiomeName}. ПАХНЕТ НЕ ХОРОШО.",
    "DislikeCrowded": "Рарв! ЛЮДИ. СЛИШКОМ МНОГО. Раздражают!",
    "DislikeNPC": "{NPCName}.... АТМОСФЕРА. ПЛОХО! Гррл.",
    "FarFromHome": "Гррар... дом! далеко-ДАЛЕКО! НЕ МОГУ НАЙТИ.",
    "HateBiome": "Гррр. {BiomeName}... НЕНАВИЖУ. ПЛОХАЯ ОБСТАНОВКА.",
    "HateCrowded": "Снарррл... НЕ. ВЫДЕРЖИВАЮ. ТОЛПА!",
    "HateNPC": "Аррр! НЕТ! {NPCName}. НЕНАВИЖУ. ЯРОСТЬ. ОТВРАЩЕНИЕ!!",
    "LikeBiome": "{BiomeName}... ТАМ ХОРОШО БЕГАТЬ! ИГРАТЬ! ОХОТА! Иии!",
    "LikeNPC": "{NPCName}. Ррр... ХОРОШО. ЧУВСТВУЮ.",
    "LikeNPC_Princess": "{NPCName}... РОЗОВОЕ. ХОРОШО.",
    "LoveBiome": "ЛЮБИМОЕ МЕСТО... {BiomeName}. РАДОСТЬ.",
    "LoveNPC": "ЛЮБЛЮ. СИЛЬНО... {NPCName}. Ииииии!",
    "LoveSpace": "Рррр... много места. СЧАСТЬЕ.",
    "NoHome": "ГАВ! Нужен ДОМ! СЕЙЧАС!"
  },
  "TownNPCMood_Clothier": {
    "Content": "А что, вообще нормально?",
    "DislikeBiome": "Мне не нравится {BiomeName}. Здесь сильно не хватает тёмных помещений.",
    "DislikeCrowded": "Местное население - это как если бы у тебя за спиной висел тяжеленный мешок с трупами.",
    "DislikeNPC": "Почему-то пребывание в {NPCName} даётся мне нелегко.",
    "FarFromHome": "Это очень утомительная процедура - вытаскивать подзорную трубу и искать мой дом.",
    "HateBiome": "{BiomeName} словно разрывает мою душу на части, будто сама моя сущность устраивает войну между добром и злом.",
    "HateCrowded": "Перенаселение и есть перенаселение.",
    "HateNPC": "Ненавижу таких, как {NPCName}, сам не знаю почему.",
    "LikeBiome": "Иногда увидеть значит поверить, а иногда самые приятные вещи находятся в разных местах, к примеру {BiomeName}...",
    "LikeNPC": "Это трудно объяснить, но {NPCName} кажется мне притягательным.",
    "LikeNPC_Princess": "Нет большей радости, чем видеть, как {NPCName} смотрит на других!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "{NPCName}? Никогда в жизни не видел ничего более вкусного.",
    "LoveSpace": "Я не такой уж любимчик, но зато знаю, что такое спокойствие.",
    "NoHome": "Совсем нет дома? Я не потерплю незаконного нарушения прав!"
  },
  "TownNPCMood_Cyborg": {
    "Content": "Все нейронные функции работают исправно.",
    "DislikeBiome": "Флора и фауна проникает в мой синтетический экзоскелет. Вывод: {BiomeName} - нежелательное для меня место.",
    "DislikeCrowded": "Слишком много чужеродных форм жизни. Я испытываю негативный эмоциональный, нейронный характер.",
    "DislikeNPC": "{NPCName} не понимает моего существования, так как оно отклоняется от нормы. Необычно. Эти негативные чувства взаимны.",
    "FarFromHome": "Я вышел за пределы зоны действия моего центра обработки данных.",
    "HateBiome": "Обнаружение подавляющего числа сигнатур враждебной жизни в типе местности «{BiomeName}».",
    "HateCrowded": "Достигнут предел форм жизни. Нейронные функции перегружены. Перевод: «Ненавижу это».",
    "HateNPC": "{NPCName} использует функции, не поддающие научному анализу. Функции, отвечающие за безразличие, перегружены. Перевод: «Ненавижу это».",
    "LikeBiome": "Мои кибернетические функции наиболее оптимально работают в температурном градиенте типа «{BiomeName}». Это плюс.",
    "LikeNPC": "{NPCName} пытается относиться ко мне положительно, словно к человеку. Кажется, я ценю это.",
    "LikeNPC_Princess": "{NPCName} проанализирована: самая благотворная углеродная форма жизни из когда-либо зарегистрированных.",
    "LoveBiome": "Я люблю такое место, как {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Количество обнаруженных форм жизни равняется нулю. Какая удача.",
    "NoHome": "Ошибка 404: условия проживания не найдены."
  },
  "TownNPCMood_DD2Bartender": {
    "Content": "Я словно в сказке.",
    "DislikeBiome": "Я не фанат таких мест, как {BiomeName}. От него в глазах режет.",
    "DislikeCrowded": "Не очень мне нравится жильё рядом с таким количеством людей.",
    "DislikeNPC": "Мне больше не нравится {NPCName}. Он излучает такие же вибрации, как и некоторые тёмные существа из Этернии.",
    "FarFromHome": "А вдруг кто-то захочет пропустить пару-вторую стаканчиков? Мне нужно вернуться домой.",
    "HateBiome": "Очередное вторжение? А нет, ещё хуже - {BiomeName}!",
    "HateCrowded": "Мне неприятно это говорить, но я ненавижу переполненные помещения.",
    "HateNPC": "{NPCName} такая эксцентричная и самовлюблённая личность, что хочется разбить кулак об стол!",
    "LikeBiome": "Ахх, {BiomeName}... Нравится мне здесь. Есть тут нечто особенное.",
    "LikeNPC": "Мне нравится {NPCName}. Показывает, что не всегда нужно судить человека по его... корням.",
    "LikeNPC_Princess": "{NPCName} могла бы стать великим правителем даже там, откуда я родом.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "{NPCName} маленький и безумный пьяница. Обожаю!",
    "LoveSpace": "Наконец-то тишина и спокойствие... для бармена это роскошь!",
    "NoHome": "Без барной стойки для полировки я чувствую себя так некомфортно."
  },
  "TownNPCMood_Demolitionist": {
    "Content": "Ну, сегодня мне не хочется взрывать!",
    "DislikeBiome": "Не выношу {BiomeName}, мои фитили здесь постоянно тухнут!",
    "DislikeCrowded": "Мне не нравится, сколько здесь людей. По соображениям безопасности, конечно...",
    "DislikeNPC": "Хочется привязать таких людей, как {NPCName}, к ракете и посмотреть, что из этого выйдет!",
    "FarFromHome": "Мне нужен большой БУМ. Думаю, что оставил один далеко дома.",
    "HateBiome": "{BiomeName} разит смертью и злобой, здесь хочется взорвать всё к чертям!",
    "HateCrowded": "Вокруг слишком много людей! Одна ошибка при работе с динамитом и... короче, результат им НЕ ПОНРАВИТСЯ!",
    "HateNPC": "Мне неуютно, когда {NPCName} рыскает где-то рядом.",
    "LikeBiome": "Дворфов очень привлекает {BiomeName}, это у нас в крови!",
    "LikeNPC": "Мне нравится {NPCName}. Отличный друг, а ещё помогает мне изготавливать порох!",
    "LoveBiome": "Мне по нраву {BiomeName}.",
    "LoveNPC": "Обожаю смотреть, как {NPCName} хорошо умеет обращаться с контейнерами огненных шаров!",
    "LoveSpace": "Ах, вокруг никого - я могу испытывать новые бомбы, не создавая кладбища из конечностей!",
    "NoHome": "Мне негде жить. Я что, взорвал свой прошлый дом?",
    "LikeNPC_Princess": "ЧТО... {NPCName}? Это новый вид взрывчатки? А, ты про НЕЁ, да, хорошая девушка!"
  },
  "TownNPCMood_Dryad": {
    "Content": "Всё такое спокойное, не надо это портить.",
    "DislikeBiome": "Мне не нравится {BiomeName}, здесь так безжизненно.",
    "DislikeCrowded": "Мне кажется, или тут стало довольно тесно? Не нравится мне это чувство...",
    "DislikeNPC": "Мне не нравится, что {NPCName} относится к остальным без уважения.",
    "FarFromHome": "Цветы плохо растут вдали от своих корней!",
    "HateBiome": "Я невероятно оскорблена своим окружением! {BiomeName} — мой заклятый враг!",
    "HateCrowded": "Так много народу живёт в одном месте? Всю траву перетоптали, возмутительно!",
    "HateNPC": "Ненавижу когда {NPCName} рядом! Его привычки к разрушениям противоестественны природе!",
    "LikeBiome": "Я поцеловала дерево в таком месте, как {BiomeName}, и мне это понравилось.",
    "LikeNPC": "Мне нравится, как {NPCName} резонирует с каждой фиброй моей сущности!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Одиночество это хорошо. Есть комната, где можно свободно расти и дышать.",
    "NoHome": "Вся природа может быть мне домом, но и наличие дома было бы столь же хорошо.",
    "LikeNPC_Princess": "{NPCName} приносит мир и порядок каждому, кто живёт в этом мире."
  },
  "TownNPCMood_DyeTrader": {
    "Content": "Я? Я в порядке, я в порядке.",
    "DislikeBiome": "О нет! {BiomeName} не вдохновляет меня. Мне не нравится. Не нравится.",
    "DislikeCrowded": "Я искренне не люблю толпы. Если, конечно, они здесь не из-за моих ярких красок!",
    "DislikeNPC": "Ох, мамочки-родные. {NPCName} не имеет никакого чувства цвета или стиля, мне это не нравится.",
    "FarFromHome": "Считаешь я смогу изготовить свои великолепные краски так далеко от моего магазина? Вот уж нет!",
    "HateBiome": "Мерзость! {BiomeName} словно высасывает все цвета моей палитры!",
    "HateCrowded": "Когда не занимаюсь бизнесом, я предпочитаю быть один, понимаешь? Не люблю чувствовать себя стеснённым!",
    "HateNPC": "Мне очень, очень не нравится {NPCName} за то, насколько можно быть таким безвкусным.",
    "LikeBiome": "Ах, мне правда нравится {BiomeName}, напоминает мне о моём родном городе!",
    "LikeNPC": "{NPCName} сразу видит, где и как нужно вести бизнес, мне нравится, понимаешь?",
    "LikeNPC_Princess": "Я и в жизни представить себе не мог такое яркое и насыщенное платье, какое носит {NPCName}!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Дорогуша этот дворец достаточно тих, чтобы спать здесь, аки султан!",
    "NoHome": "Нет-нет так не пойдёт. Мне нужно место, что я мог бы назвать моим."
  },
  "TownNPCMood_GoblinTinkerer": {
    "Content": "В настоящее время чувства носят номинальный характер.",
    "DislikeBiome": "Мне не нравится {BiomeName}. Всё наполнено громкими и раздражающими вредителями, мешающими моей работе!",
    "DislikeCrowded": "Кажется вокруг меня собирается неприятная толпа людей, м?",
    "DislikeNPC": "{NPCName} источают жуткие вибрации, словно они хранят какие-то тёмные секреты. Мне не нравится это чувство.",
    "FarFromHome": "Я хочу поработать над своим новым изобретением, но мой дом далеко отсюда!",
    "HateBiome": "Я ненавижу такое место, как {BiomeName}. Я не могу собирать все эти безделушки в одно целое в то время, когда мне нужно бороться за свою жизнь!",
    "HateCrowded": "От этого столпотворения всплывают плохие воспоминания о военных лагерях гоблинов. Просто ненавижу их.",
    "HateNPC": "Ненавижу как {NPCName} пытается унизить меня! А всё потому, что гоблины-мужчины не могут отрастить настоящие волосы!",
    "LikeBiome": "Ах, {BiomeName} - хорошее и тихое место, отлично подходящее для разработки новых изобретений. Значительный прогресс!",
    "LikeNPC": "{NPCName} понимает, насколько весело соединять вещи вместе. Моё уважение!",
    "LikeNPC_Princess": "{NPCName} любит мои изобретения, а ещё говорит, что все дружелюбные гоблины приветливые!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "{NPCName} заставляет моё сердце работать неправильно, но, кажется, мне нравится это ощущение!",
    "LoveSpace": "Отлично, отсутствие назойливых соседей удовлетворяет мои потребности.",
    "NoHome": "Обычно гоблинам не нужны хорошие дома, но я не обычный гоблин."
  },
  "TownNPCMood_Golfer": {
    "Content": "Всё в порядке!",
    "DislikeBiome": "Будь-ка добр, скажи, как я должен играть в гольф в таком месте, как {BiomeName}?",
    "DislikeCrowded": "Гольф это спорт, которым лучше всего наслаждаться в одиночестве. Мне не нравится, что моя жизнь не позволяет этому быть.",
    "DislikeNPC": "Мне не нравится, когда рядом шатается {NPCName}. Заставляет чувствовать себя неловко.",
    "FarFromHome": "Мне кажется, я сбился с курса. Это не очень умный ход.",
    "HateBiome": "Мне кажется особенно неразумным шататься в таком месте, как {BiomeName}.",
    "HateCrowded": "Неприятно это говорить, но как же я ненавижу все это столпотворение.",
    "HateNPC": "В мире, подобном нашему, жадность, какую имеет {NPCName}, совершенно не нужна. Ненавижу подобное.",
    "LikeBiome": "Мне нравится {BiomeName}. Здесь есть всё необходимое для игры в гольф.",
    "LikeNPC": "Всегда приятно проводить время с таким человеком, как {NPCName}. Хорошие люди - редкость.",
    "LikeNPC_Princess": "Я пытался научить принцессу парочке ловких гольф-трюков но вместо этого {NPCName} сама меня учила! Она мне нравится.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Необычное мнение: мне очень нравится, когда {NPCName} рядом. Водные преграды для меня больше не помеха!",
    "LoveSpace": "Нет ничего лучше, чем иметь свой личный свободный уголок.",
    "NoHome": "Мне нужно место, чтобы повесить свои клюшки."
  },
  "TownNPCMood_Guide": {
    "Content": "Я чувствую себя вполне хорошо.",
    "DislikeBiome": "Мне не очень нравится {BiomeName}. Здесь нечем заняться.",
    "DislikeCrowded": "Я - вольная душа. Не нравится мне, когда рядом со мной так многолюдно.",
    "DislikeNPC": "{NPCName} раздражает меня. Может, это из-за странной одежды?",
    "FarFromHome": "Кажется я далековато от дома.",
    "HateBiome": "Я ненавижу {BiomeName}, здешние создания могут в считанные мгновения разорвать человека на части.",
    "HateCrowded": "Ненавижу перенаселённость. Я предпочитаю открытый мир!",
    "HateNPC": "Ненавижу когда рядом со мной ошивается {NPCName}. Мир хорош своим первозданным видом!",
    "LikeBiome": "{BiomeName} прекрасное место для прогулки. Мне здесь нравится.",
    "LikeNPC": "Мне нравится {NPCName}. У нас много общего.",
    "LikeNPC_Princess": "Когда рядом {NPCName}, мне становится так спокойно, словно проклятье полностью сошло с меня.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Всё это место принадлежит только мне... Я очень признателен.",
    "NoHome": "Я немного привык к тому, что у меня нет дома, но я бы не отказался где-нибудь пожить."
  },
  "TownNPCMood_Mechanic": {
    "Content": "Всё работает нормаль- а, ты про меня? Да, я в порядке!",
    "DislikeBiome": "Мне не нравится {BiomeName}. Напоминает о моём очень травмирующем опыте!",
    "DislikeCrowded": "Мерцающие лампочки беспокоят меня. Тут что, большая нагрузка на сеть?",
    "DislikeNPC": "Как же мне не нравится, что {NPCName} не оставляет меня в покое!",
    "FarFromHome": "О! Кажется, я вне зоны действия сигнала! Хм-м.",
    "HateBiome": "{BiomeName} заставляет чувствовать себя очень некомфортно, словно множество глаз постоянно наблюдают за мной.",
    "HateCrowded": "Ненавижу! Для ТАКОГО количества людей мне понадобится куда больший источник энергии!",
    "HateNPC": "Бесит что {NPCName} не знает, как нужно обращаться с девушками!",
    "LikeBiome": "Мне нравится {BiomeName}. Устройства здесь не перегреваются, а расход энергии вполне эффективный.",
    "LikeNPC": "Кажется я понимаю то, о чём говорит {NPCName} больше, чем кто-либо другой.",
    "LikeNPC_Princess": "{NPCName} законтачила один из моих насосов. Я очень впечатлена!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Эм-м... {NPCName} вызывает в моём сердце колебания. Мне нужно сходить к нашей медсестре!",
    "LoveSpace": "Замечательно, никто не мешает мне в постройке инфраструктуры.",
    "NoHome": "Мне нужно какое-нибудь помещение, чтобы я смогла проложить эти провода."
  },
  "TownNPCMood_Merchant": {
    "Content": "Чувствую себя отлично! Хочешь что-нибудь купить?",
    "DislikeBiome": "Хм-м, {BiomeName} - не очень благоприятное место для бизнеса. Мне тут не нравится.",
    "DislikeCrowded": "Количество соседей немного выбивает меня из колеи.",
    "DislikeNPC": "Мне не нравится {NPCName}, старается сэкономить и вообще не покупает у меня товары.",
    "FarFromHome": "Послушай мне бы вернутся к своей торговле!",
    "HateBiome": "Не уверен, что {BiomeName} — лучшее место для торговли. С кем мне торговать, с монстрами?!",
    "HateCrowded": "Ненавижу когда вокруг столько людей, но никто ничего не покупает!",
    "HateNPC": "{NPCName} и его характер просто отвратительны!",
    "LikeBiome": "Мне нравится {BiomeName} и здешние пейзажи. Хороший вид привлекает клиентов!",
    "LikeNPC": "{NPCName} много зарабатывает. Мне нравятся богатенькие.",
    "LikeNPC_Princess": "{NPCName} смогла бы скупить весь мой магазин! А ещё с ней приятно поговорить.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Это чудесно, уединение для меня и моих товаров.",
    "NoHome": "Дружище у меня нет даже места, чтобы разместить магазин."
  },
  "TownNPCMood_Nurse": {
    "Content": "Если интересует, мои жизненные показатели в норме.",
    "DislikeBiome": "Уф, не нравится мне {BiomeName}. Здесь запросто можно заболеть.",
    "DislikeCrowded": "Эй! Мне не нравится здешнее отсутствие социальной дистанции.",
    "DislikeNPC": "Мне не нравится {NPCName}, выводит меня из себя.",
    "FarFromHome": "Я СЛИШКОМ далеко от своего жилья. Ненавижу всю эту ходьбу.",
    "HateBiome": "Ой, {BiomeName}, такое чрезвычайно гнилое и протухшее место! Меня сейчас вырвет!",
    "HateCrowded": "ТЬФУ! Ненавижу, когда кто-то пытается поселить столько народу в одном месте!",
    "HateNPC": "Ох, ненавижу лечить {NPCName}! Это так сложно!",
    "LikeBiome": "Мне нравится {BiomeName} - прекрасное место для ежедневных упражнений.",
    "LikeNPC": "{NPCName} такой умный и забавный.",
    "LikeNPC_Princess": "Во время осмотра я случайно вывихнула её плечо. Так после этого {NPCName} просила у МЕНЯ прощения за доставленные неудобства!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Что? {NPCName}? Я вовсе не влюблена! Неправда! Заткнись!",
    "LoveSpace": "Жильё тут великолепно. Люблю, когда есть личное пространство.",
    "NoHome": "Тсск. Отсутствие жилья ОЙ КАК портит мне настроение."
  },
  "TownNPCMood_Painter": {
    "Content": "Да, возможно, у меня хорошее настроение. А тебе-то какое дело?",
    "DislikeBiome": "Почему мне не нравится {BiomeName}? Потому что там скучно. Зелёный с коричневым? И это всё?",
    "DislikeCrowded": "Не люблю, когда вокруг столько людей. Их шум мешает мне рисовать.",
    "DislikeNPC": "{NPCName} не в моём вкусе. Слишком банально. С такими мне скучно общаться.",
    "FarFromHome": "Мне нужна краска, но моё жильё слишком далеко, понимаешь?",
    "HateBiome": "Фу, {BiomeName} — отвратное место! Вытащи меня отсюда!",
    "HateCrowded": "Ненавижу шумные толпы. Когда же я получу хоть каплю тишины и покоя?",
    "HateNPC": "Ненавижу когда вокруг меня шатается {NPCName}.",
    "LikeBiome": "Здесь так много ингредиентов для создания новых красок, да и {BiomeName} радует своим чудесным видом!",
    "LikeNPC": "{NPCName} и я любим один и тот же оттенок розового! Думаю, вот кого можно называть другом!",
    "LikeNPC_Princess": "{NPCName} попросила меня нарисовать фреску на потолке её тронного зала!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Мне очень нравится, когда {NPCName} позирует для меня... благодаря своим ярких цветам, конечно же!",
    "LoveSpace": "В этом укромном местечке есть всё, что мне нужно, чтобы сосредоточиться на моей фреске.",
    "NoHome": "Мне негде жить!"
  },
  "TownNPCMood_PartyGirl": {
    "Content": "У меня прекрасное настроение для вечеринки!",
    "DislikeBiome": "Уф, {BiomeName} - это такое скучное место. Как вообще можно веселиться в месте, подобном этому?",
    "DislikeCrowded": "Вокруг меня куча людей, но мне не нравится, что они не веселятся!",
    "DislikeNPC": "Думаю что {NPCName} - убийца любой вечеринки.",
    "FarFromHome": "Мои вечериночные приспособления. Я забыла их дома. Вау! ничего себе! А он довольно далеко!",
    "HateBiome": "Да уж, {BiomeName} буквально убивает мою вечериночную сторону.",
    "HateCrowded": "Вау, здесь так много людей и нет вечеринки? Ненавижу!",
    "HateNPC": "Ненавижу когда {NPCName} постоянно пытается закончить моё продолжение вечеринки. Ну и ворчун!",
    "LikeBiome": "Почему мне нравится {BiomeName}? Потому что здесь есть РАДУГА!",
    "LikeNPC": "Мне нравится то, как {NPCName} двигается на вечеринке.",
    "LikeNPC_Princess": "ДА, {NPCName} любит всё розовое, яркое и сверкающее, А ТАКЖЕ ОБОЖАЕТ ТУСОВАТЬСЯ!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда {NPCName} блистает на моих вечеринках!",
    "LoveSpace": "И это всё моё? Спасибо! Я собираюсь устроить БОЛЬШУЩУЮ вечеринку для себя!",
    "NoHome": "Я готова к вечеринке, но у меня нет дома для последующей вечеринки."
  },
  "TownNPCMood_Pirate": {
    "Content": "Йар-р-р! Поднять Весёлого Роджера!",
    "DislikeBiome": "Арр! {BiomeName} слишком тесен для меня, вшивая ты псина!",
    "DislikeCrowded": "Поднять трап! Слишком много сухопутных крыс на моём корабле портят мне настроение.",
    "DislikeNPC": "Слушай. Не нравится мне, что {NPCName} пытается подстричь мою бороду. Я и за меньшее глотки резал!",
    "FarFromHome": "Моя кровать и эль зовут меня обратно в дом.",
    "HateBiome": "Арр, {BiomeName}! Да я лучше побратаюсь с морским дьяволом, чем стану тут жить!",
    "HateCrowded": "Ты тоже чувствуешь, что грядёт бунт? Слишком уж много вокруг прохвостов селится. Сняться бы им с якоря.",
    "HateNPC": "Да чтоб {NPCName}! Эта морская псина прошлась по планке и кормила акул! Ненавижу нянек и запах труса в воздухе!",
    "LikeBiome": "Йо-хо-хо, дружище! {BiomeName} — мой настоящий дом!",
    "LikeNPC": "Хьяр! Нравится, что {NPCName} всегда обладает достойным ромом!",
    "LikeNPC_Princess": "Йар-р, {NPCName} будет достойной наградой на суше... да шучу я, она ж моя любимица.",
    "LoveBiome": "Мне по нраву {BiomeName}.",
    "LoveNPC": "Ахой! {NPCName} идёт под моё крыло, сухопутная крыса. Люблю растить будущих морских псов!",
    "LoveSpace": "Это как иметь собственный галеон, старый ты пройдоха!",
    "NoHome": "Открытый океан - мой истинный дом, но если я на какое-то время останусь без выхода к морю... короче, салага, мне нужен достойный порт."
  },
  "TownNPCMood_Princess": {
    "Content": "Всё под контролем, мой верный подданный!",
    "DislikeBiome": "Мне не нравится {BiomeName}.",
    "DislikeCrowded": "Мне приятно проводить время со своими подданными. Однако я понимаю, что другим может быть от этого некомфортно.",
    "DislikeNPC": "Мне не нравится {NPCName}.",
    "FarFromHome": "Эм... Кажется, я забрела довольно далеко! Как насчёт небольшой прогулки?",
    "HateBiome": "М-м-м! Этому месту однозначно нужно преобразиться. Оно не совсем подходит для народа, не говоря уже о королевских особах!",
    "HateCrowded": "Мне НРАВИТСЯ быть в окружении других, но я не хотела бы видеть их такими грустными из-за всей толпы.",
    "HateLonely": "Эм... Мне как-то одиноко. Можно переселиться поближе к моему народу?",
    "HateNPC": "Я просто не могу заставить себя возненавидеть {NPCName}.",
    "LikeBiome": "Цветы благоухают, холмы привлекают, песок согревает. В любом месте прекрасно, если ты с друзьями!",
    "LikeNPC": "Мне нравится {NPCName}.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Мне по душе {NPCName}.",
    "LoveNPC_Angler": "{NPCName} такой милый мальчик, постоянно приглашает меня на рыбалку!",
    "LoveNPC_ArmsDealer": "{NPCName} в душе такой добряк!",
    "LoveNPC_BestiaryGirl": "{NPCName} всегда разрешает мне играть с её питомцами, это так здорово!",
    "LoveNPC_Clothier": "{NPCName} иногда выглядит грустным, но он очень добр ко мне!",
    "LoveNPC_Cyborg": "{NPCName} такой крутой! Он, похоже, знает всё на свете!",
    "LoveNPC_DD2Bartender": "{NPCName} из совершенно иного мира, это так интересно!",
    "LoveNPC_Demolitionist": "{NPCName} просто «бомба», хех!",
    "LoveNPC_Dryad": "{NPCName} в такой гармонии с природой, мне это нравится!",
    "LoveNPC_DyeTrader": "{NPCName} всегда помогает мне подобрать платье лучшего цвета!",
    "LoveNPC_GoblinTinkerer": "{NPCName} делает просто восхитительные штучки!",
    "LoveNPC_Golfer": "{NPCName} так страстен к гольфу, меня это вдохновляет!",
    "LoveNPC_Guide": "{NPCName} и вправду классный парень!",
    "LoveNPC_Mechanic": "{NPCName} может починить что угодно, восхищаюсь ею!",
    "LoveNPC_Merchant": "{NPCName} всегда даёт мне то, что нужно безвозмездно!",
    "LoveNPC_Nurse": "{NPCName} всегда помогает мне чувствовать себя лучше, когда мне больно!",
    "LoveNPC_Painter": "{NPCName} и вправду делает это место ярче своим искусством!",
    "LoveNPC_PartyGirl": "{NPCName} всегда душа компании!",
    "LoveNPC_Pirate": "{NPCName} всегда хорош в травле пиратских баек!",
    "LoveNPC_Princess": "{NPCName} немного обеспокоена, когда кто-то рядом, это так мило!",
    "LoveNPC_SantaClaus": "{NPCName} такой весёлый, хочу сделать ему подарок!",
    "LoveNPC_Steampunker": "{NPCName} мой любимый гость на чаепитии!",
    "LoveNPC_Stylist": "{NPCName} может посоветовать хорошую причёску, а ещё с ней приятно поболтать!",
    "LoveNPC_TaxCollector": "{NPCName} очень добр ко мне, его просто не так понимают!",
    "LoveNPC_TownBunny": "{NPCName} такая очаровашка!",
    "LoveNPC_TownCat": "{NPCName} такая очаровашка!",
    "LoveNPC_TownDog": "{NPCName} такая очаровашка!",
    "LoveNPC_Truffle": "{NPCName} и вправду забавный парень!",
    "LoveNPC_WitchDoctor": "{NPCName} даёт такие уникальные откровения, над которыми приятно задуматься!",
    "LoveNPC_Wizard": "{NPCName} такой мудрый, я полностью доверяю его решениям!",
    "NoHome": "Кажется у меня нет своих покоев. Если можно, лучше что-нибудь розовое, ладно?"
  },
  "TownNPCMood_SantaClaus": {
    "Content": "Я очень рад!",
    "DislikeBiome": "Мне не нравится {BiomeName}.",
    "DislikeCrowded": "Я предпочитаю работать один в присутствии только моих эльфов. Не люблю отвлекающие факторы!",
    "DislikeNPC": "Мне не нравится, когда {NPCName} находится около меня.",
    "FarFromHome": "Приветик! Я далеко от своего временного дома!",
    "HateBiome": "Я заношу тебя в список непослушных за то, что ты поселил меня в таком ужасном месте, как {BiomeName}.",
    "HateCrowded": "Здесь слишком большая толпа, все и каждый в списке непослушных. Надоело таскать за собой этот мешок с углём!",
    "HateNPC": "Ненавижу людей, не верящих в меня! Например, вот {NPCName}, самый непослушный из всех, кого я знал!",
    "LikeBiome": "Мне нравится {BiomeName}.",
    "LikeNPC": "Мне нравится находиться около такого человека, как {NPCName}.",
    "LikeNPC_Princess": "Хоу-хоу-хоу, {NPCName}, безусловно, находится в самом верху моего списка послушных.",
    "LoveBiome": "Обожаю это место! Удивлён? Кто вообще мог подумать, что мне не понравится {BiomeName}?",
    "LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
    "LoveSpace": "Хо-хо-хо! Только я и мои эльфы, идеальное место для моей удалённой мастерской.",
    "NoHome": "Я не могу просто взять и вернуться на Северный полюс, когда захочу, хо-хо-хо! Как думаешь, сможешь найти мне временный дом?"
  },
  "TownNPCMood_Steampunker": {
    "Content": "Я в весёлом настроении.",
    "DislikeBiome": "Из-за этих зарослей и путаницы, {BiomeName} сильно портят мои механизмы!",
    "DislikeCrowded": "Мне не нравится, когда меня окружают люди, совсем.",
    "DislikeNPC": "{NPCName} слишком загадочные! Они мне не очень нравятся.",
    "FarFromHome": "Я очень далеко от дома, и я забыла свой чёртов двигатель!",
    "HateBiome": "Воистину, {BiomeName} - это некультурное и некрасивое место, не говоря уже об опасностях!",
    "HateCrowded": "Ой, я просто ненавижу многолюдные помещения!",
    "HateNPC": "Ненавижу когда вокруг меня трётся {NPCName}.",
    "LikeBiome": "Я предпочитаю такие обширные открытые места, как {BiomeName}. Просто замечательное место для гонок на реактивных ранцах!",
    "LikeNPC": "{NPCName} симпатичный человек, который помогает мне украшать мои изобретения.",
    "LikeNPC_Princess": "Весёлая {NPCName} вызвалась протестировать мой новый телепорт. Люблю ассистентов с энтузиазмом!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Мне нравится, насколько уникален и интересен собой {NPCName}, удивительно!",
    "LoveSpace": "Столько места и только для меня и моих нескольких паровых двигателей!",
    "NoHome": "Мне нужно место, чтобы укрыться."
  },
  "TownNPCMood_Stylist": {
    "Content": "Сегодня я чувствую себя свежо",
    "DislikeBiome": "Дорогуша, мне не нравится {BiomeName}. Как можно демонстрировать свою причёску, когда тут так холодно?",
    "DislikeCrowded": "Я слышу пауков? А, нет, это всего лишь шумные соседи. Как же они меня уже достали.",
    "DislikeNPC": "Мне не нравятся такие упрямые люди, как {NPCName}. Он меня грубо отверг, когда я попыталась предложить ему свои услуги!",
    "FarFromHome": "Я так далеко от своих инструментов...",
    "HateBiome": "Эм, {BiomeName} наносит непоправимый урон моей причёске!",
    "HateCrowded": "Абсолютно невыносимо, когда вокруг меня живёт так много людей. Я не могу сосредоточиться.",
    "HateNPC": "Мне жутко ненавистен этот {NPCName}. Вот как так НЕ МОГУТ расти волосы?",
    "LikeBiome": "{BiomeName} обладает хорошей спокойной атмосферой для стрижки волос. Мне нравится.",
    "LikeNPC": "{NPCName} сильный и таинственный человек. Мне такие нравятся.",
    "LikeNPC_Princess": "Я не могу даже коснуться волос {NPCName}. Они слишком прекрасны!",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "{NPCName} такой красивый... и необычный... кажется, я влюбилась...",
    "LoveSpace": "Прелестно. Наконец-то я одна и могу совершенствовать свою технику, не отвлекаясь.",
    "NoHome": "Извини дорогуша, но я не могу заниматься причёсками без помещения, где можно организовать моё рабочее место."
  },
  "TownNPCMood_TaxCollector": {
    "Content": "Что? Да, я в хорошем настроении.",
    "DislikeBiome": "Как сильно раздражает {BiomeName}? Бредятина, говорю же!",
    "DislikeCrowded": "Чтоб ты знал, мне не нравятся соседи!",
    "DislikeNPC": "{NPCName} издаёт слишком много шума. Покончи с этим!",
    "FarFromHome": "Ба! Я хочу вернуться домой, чтоб подсчитать свои денежки... Проваливай!",
    "HateBiome": "Даже по моим стандартам {BiomeName} — предельно убогое место! Как же ж!",
    "HateCrowded": "Иди и скажи всем этим дармоедам, чтобы они убирались прочь! Я ненавижу толпу.",
    "HateNPC": "Не выношу само существование таких, как {NPCName}! Какой дурак будет раздавать вещи задаром?",
    "LikeBiome": "Если поселиться в таком месте, как {BiomeName}, то это заставит людей оставаться дома и не беспокоить меня. Мне это по нраву.",
    "LikeNPC": "Гиперактивные люди должны вызывать у меня лишь головную боль, но мне каким-то образом нравится {NPCName}. Должно быть, я спятил!",
    "LikeNPC_Princess": "{NPCName} не нуждается в уплате налогов, она же принцесса... но она настаивала.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Я очень восхищаюсь таким человеком, как {NPCName}. Любой, кто понимает истинную ценность денег, заслуживает моего величайшего уважения!",
    "LoveSpace": "Наконец-то изоляция от всех этих никчёмных людишек!",
    "NoHome": "Как может человек моих богатств не иметь дом? Абсурд!"
  },
  "TownNPCMood_Truffle": {
    "Content": "Учитывая всё, я вполне счастлив.",
    "DislikeBiome": "Мне не нравится {BiomeName}.",
    "DislikeCrowded": "Мне не нравится тревога, которую я чувствую от людей, собравшихся вокруг меня.",
    "DislikeNPC": "{NPCName} столько раз пытался съесть меня. Клянусь, однажды он даже не был человеком! Мне определённо это не нравится.",
    "FarFromHome": "Не думаю, что мне комфортно находиться так далеко от моего дома.",
    "HateBiome": "Мне нечего делать в таком месте, как {BiomeName}. Мне здесь не выжить!",
    "HateCrowded": "Ненавижу. Так много людей... я... я... меня же не съедят, да?",
    "HateNPC": "{NPCName} пытался бросить меня в котёл, наполненный другими необычными ингредиентами. Ненавижу.",
    "LikeBiome": "Я чувствую себя как дома, будто бы есть только я и {BiomeName}.",
    "LikeNPC": "{NPCName} относится ко мне с уважением, будто я истинная часть природы. Не знаю, что я должен чувствовать, но мне нравится.",
    "LikeNPC_Princess": "{NPCName} не пыталась меня съесть. По-моему это хорошо.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда {NPCName} рядом за то, что может говорить со мной, не испытывая таинственного голода.",
    "LoveSpace": "Я люблю быть наедине с моей грибной комнатушкой. Что тут смешного?",
    "NoHome": "Мне нужно место, где я буду чувствовать себя в безопасности и желанным гостем."
  },
  "TownNPCMood_WitchDoctor": {
    "Content": "Я — олицетворение самой удовлетворённости.",
    "DislikeBiome": "Магия проходящая через {BiomeName}, сильно угнетает. Отсутствие в ней чистоты охватывает моё сердце и душу яростью.",
    "DislikeCrowded": "Близкое присутствие других людей нарушает мой джуджу и комфорт.",
    "DislikeNPC": "{NPCName} и её практика мне не нравятся. Истинное исцеление не может идти от металла и стекла.",
    "FarFromHome": "Далеко я ушёл от своего места, где мне действительно спокойно.",
    "HateBiome": "Я ощущаю, как {BiomeName} хранит в себе мрачное зло, пронизывающее землю и всё живое.",
    "HateCrowded": "Слишком многие из твоего вида собираются слишком близко, и в моей душе зарождается недовольство.",
    "HateNPC": "Ярость наполняет моё естество, когда мерзость начинает выползать из порченной почвы. {NPCName} — вот о ком я.",
    "LikeBiome": "Я не могу представить существование себя в другом месте. {BiomeName} - сосредоточение моих духов вуду.",
    "LikeNPC": "{NPCName} родственный дух природы. Моя душа спокойна в их присутствии.",
    "LikeNPC_Princess": "{NPCName} так добра к моему народу. Очень признателен. ",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
    "LoveSpace": "Мощная энергия проходит беспрепятственно сквозь наблюдающееся окружение. Очень приятно.",
    "NoHome": "Хижиной был бы доволен. Не всё, что меня окружает, делает меня спокойным."
  },
  "TownNPCMood_Wizard": {
    "Content": "Чувствую себя волшебно.",
    "DislikeBiome": "Мне не нравится {BiomeName}. В местах, подобных этому, плохо протекает магия.",
    "DislikeCrowded": "Не мог бы кто-нибудь их этих людей уйти отсюда? Нет? Ну, ладно.",
    "DislikeNPC": "{NPCName} балуется вещами, которые не следует тревожить, и мне это не нравится.",
    "FarFromHome": "Я могу поклясться, мой дом был где-то здесь...",
    "HateBiome": "Всякая мерзость в таком месте, как {BiomeName}, тревожит меня, словно темнейший вид магии.",
    "HateCrowded": "Это перенаселение пагубно влияет на моё волшебство! Наверное.",
    "HateNPC": "{NPCName} отвратителен! Он осквернение самой магии!",
    "LikeBiome": "И чем тебе не нравится {BiomeName}? Здесь есть единороги и радуги.",
    "LikeNPC": "{NPCName} и я имеем очень долгую историю. Мне нравится это взаимное благоразумие.",
    "LikeNPC_Princess": "{NPCName}? У нас есть принцесса? Очаровательно. Она кажется милой.",
    "LoveBiome": "Мне по душе {BiomeName}.",
    "LoveNPC": "Обожаю что я и {NPCName} можем о многом поговорить.",
    "LoveSpace": "Всё это напоминает мне о давних временах, когда я практиковал магию в башне, расположенной посреди ничего!",
    "NoHome": "Где мой дом? Где я? Ты кто? Кто я?"
  },
  "TownNPCMoodBiomes": {
    "Corruption": "Искажение",
    "Crimson": "Багрянец",
    "Desert": "Пустыня",
    "Dungeon": "Темница",
    "Forest": "Лес",
    "Hallow": "Освящение",
    "Jungle": "Джунгли",
    "Mushroom": "Грибная пустошь",
    "NormalUnderground": "Подземелье",
    "Ocean": "Океан",
    "Sky": "Небо",
    "Snow": "Снега"
  },
  "TravelingMerchantNames": {
    "Abraham": "Абрахам",
    "Aedan": "Айдан",
    "Aphraim": "Эфрем",
    "Bohemas": "Богемас",
    "Eladon": "Эладон",
    "Gallius": "Галлий",
    "Llewellyn": "Ллеуэллин",
    "Mercer": "Мерсер",
    "Rawleigh": "Роули",
    "Riley": "Райли",
    "Romeo": "Ромео",
    "Shipton": "Шиптон",
    "Willy": "Уилли"
  },
  "TravellingMerchantSpecialText": {
    "Graveyard1": "Фух! Ты только взгляни, сколько у меня товаров! И я точно НЕ снял всё это со здешних покойников, чтобы потом продать тебе.",
    "Graveyard2": "Никогда в своих странствиях не встречал человека, живущего в столь мрачном месте! Ну, пока у тебя есть деньги...",
    "Party": "Многие говорят, что вечеринки оставляют много хороших воспоминаний. Так купи что-нибудь и сделай эти воспоминания ещё более хорошими!",
    "Rain1": "Дождь аль солнце, а я пришёл издалека и готов предоставить свои услуги! Монетка найдётся?",
    "Rain2": "Если моё экзотическое пальто сядет, я немного расстроюсь!",
    "Storm1": "Пошевеливайся и покупай!",
    "Storm2": "Фух! Это было близко! Кирпичи и цемент сейчас кажутся отличной инвестицией.",
    "Windy1": "Я иду туда, куда направит меня ветер, но это уже чересчур!",
    "Windy2": "Я бы продал тебе пару экзотичных ветровых конусов, но, боюсь, забыл запастись ими!"
  },
  "TruffleNames": {
    "Agaric": "Агарик",
    "Amanita": "Аманита",
    "Chanterelle": "Лисичка",
    "Cremini": "Шампиньон",
    "Enoki": "Опёнок",
    "Maitake": "Грифола",
    "Morel": "Сморчок",
    "Muscaria": "Мухомор",
    "Porcini": "Боровик",
    "Reishi": "Трутовик",
    "Shiitake": "Лентинула",
    "Shimeji": "Рядовка"
  },
  "TruffleSpecialText": {
    "Graveyard1": "Великолепное место, чтобы создать семью. Большинство моих друзей родилось здесь!",
    "Graveyard2": "Это место, оно делает меня счастливее. Не совсем уверен, почему...",
    "Party": "Я бы позвал всех на вечеринку к себе домой, но там мало грибокомнат.",
    "Rain1": "Ахх... приятно и влажно. Великолепно себя чувствую.",
    "Rain2": "Для моего народа дождь - это повод для праздника.",
    "Storm1": "Эта погода кажется губительной для вашего вида, человек.",
    "Storm2": "Этот последний раскат грома выбил из меня все споры!",
    "Windy1": "Наш вид очень хрупок. В этот ветреный день я сильно беспокоюсь за своих собратьев.",
    "Windy2": "Ветер мне не друг, я люблю тёмные и спокойные места."
  },
  "WitchDoctorNames": {
    "Abibe": "Абиб",
    "Gboto": "Гбото",
    "Jamundi": "Хамунди",
    "Kogi-ghi": "Коги-гхи",
    "Konah": "Кона",
    "Opuni": "Опуни",
    "Tairona": "Тайрона",
    "U'wa": "У’ва",
    "Xirigua": "Зиригуа",
    "Zop'a": "Зопа"
  },
  "WitchDoctorSpecialText": {
    "AfterDD2Tier1": "Чувствую родной дух в этерийских тёмных колдунах. Как жаль, что они наши враги. Я бы взял у них пару уроков магии.",
    "Graveyard1": "Восстаньте зомби! Восстаньте!",
    "Graveyard2": "Можешь изгнать жнеца с кладбища, но изгнать кладбище из жнеца у тебя не получится...",
    "Party": "Я хотел увидеть, как ваш вид празднует. Я не разочарован.",
    "Rain1": "Звуки дождя, словно успокоение души.",
    "Rain2": "Баланс ключ ко всему. Нам нужно солнце, нам нужен и дождь. Когда одного сильно больше другого - это хаос.",
    "Storm1": "Сегодня в своём ослепляющем величии духи особенно громкие.",
    "Storm2": "Молнии отбрасывают мощные тени. Тени отбрасывают мощные молнии.",
    "Windy1": "Держи свои талисманы крепче... пока их не сорвало ветром.",
    "Windy2": "Ветер раскачивает листья. Листья раскачивают ветер."
  },
  "WizardNames": {
    "Abram": "Абрам",
    "Alasdair": "Аластер",
    "Arddun": "Арддун",
    "Arwyn": "Аруин",
    "Berwyn": "Беруин",
    "Dalamar": "Даламар",
    "Dulais": "Дулаш",
    "Elric": "Элрик",
    "Fizban": "Физбан",
    "Gearroid": "Геррод",
    "Greum": "Грюм",
    "Gwentor": "Гвентор",
    "Hirael": "Хираэль",
    "Leomund": "Леомунд",
    "Maelor": "Маэлор",
    "Magius": "Магиус",
    "Merlyn": "Мерлин",
    "Ningauble": "Нингобль",
    "Sargon": "Саргон",
    "Seonag": "Шонаг",
    "Tagar": "Тагар",
    "Xanadu": "Занаду"
  },
  "WizardSpecialText": {
    "AfterDD2Tier1": "Знаешь кажется, раньше я уже видел такие порталы, но из тех сыпалось золото.",
    "Graveyard1": "Не могу я никого вернуть из мёртвых. Даже не спрашивай!",
    "Graveyard2": "Забавно. Когда я смотрю достаточно далеко в хрустальный шар, это место - то, где к конце оказываются клиенты!",
    "LuckIsAmazing1": "У тебя что, есть сад из четырёхлистных клеверов? Да ты переполнен сущностью великой удачи!",
    "LuckIsAmazing2": "Удача улыбается тебе! Вероятно, сейчас тебя во всём ждёт успех!",
    "LuckIsBad1": "Везде где ты ступаешь, ощущается унылая и мрачная аура. Остерегайся дурных знаков.",
    "LuckIsBad2": "Ты чем-то обеспокоен? Нечто в тебе ощущается не так.",
    "LuckIsCursed1": "Держись подальше! Ты тащишь за собой знамение ужасающей неудачи! Мне такого не надо!!!",
    "LuckIsCursed2": "Ты что, разбил все зеркала в {WorldName}?! Несчастный глупец. Ты проклят, и тебе ничто уже не поможет!",
    "LuckIsGodly1": "Я вижу, тебя переполняет благословение невероятного процветания!",
    "LuckIsGodly2": "Безмерное благосостояние и удача заложены в самой твоей сущности! Да ты словно в рубашке рождён!",
    "LuckIsGood1": "Я ощущаю в тебе частицу хорошей кармы, но могу и заблуждаться.",
    "LuckIsGood2": "В тебе ощущается нечто необычайно тёплое. Не уверен, как лучше сказать, но продолжай идти в этом направлении.",
    "LuckIsGreat1": "Вижу как ты просто сияешь от положительной энергии, словно в любой момент может произойти нечто грандиозное.",
    "LuckIsGreat2": "Атмосфера рядом с тобой наполнена удачей, будто сами твои желания могут в любой момент сбыться.",
    "LuckIsPoor1": "Отрицательная энергия так и сочится из каждой твоей поры. Сегодня я бы не стал рисковать.",
    "LuckIsPoor2": "Над тобой висят плохие знамения. Ты ведь ПЕРЕСЛАЛ то письмо счастья, да?",
    "LuckIsTerrible1": "Я чувствую, как тебя окружает ужасная судьба! Лучше оставайся сегодня в постели.",
    "LuckIsTerrible2": "С какой же ноги ты встал, чтобы получить такое невезение?!",
    "Party": "Само собой, в эти вечеринки я вкладываю всё своё волшебство.",
    "Rain1": "Да, я могу выйти под дождь и не растаять. Я волшебник, чёрт возьми!",
    "Rain2": "Капли дождя падают на мою... Эм... Где я? Кто ты?... Кто я?",
    "Storm1": "Кто-то снова украл мою книгу заклинаний?!",
    "Storm2": "И это ты называешь молнией? Вот в своё время, я... эм... Хм-м. Ах да, нужно что-то?",
    "Windy1": "Этот шторм тебя беспокоит? У меня есть заклинание на этот случай.",
    "Windy2": "Порывы ветра, наводящие ужас на наш мир? Неужели это сделал я?"
  }
}