{
	"DryadSpecialText": {
		"WorldStatusAll": "{0} на {1}% освящён, на {2}% заражён Искажением и на {3}% Багрянцем.",
		"WorldStatusHallowCorrupt": "{0} на {1}% освящён и на {2}% заражён Искажением.",
		"WorldDescriptionGrim": "Дела действительно плохи…",
		"WorldDescriptionWork": "Тебе предстоит ещё немало работы.",
		"WorldDescriptionClose": "Ты так близок к цели!",
		"WorldStatusHallowCrimson": "{0} на {1}% освящён и на {2}% заражён Багрянцем.",
		"WorldStatusCorruptCrimson": "{0} на {1}% заражён Искажением и на {2}% Багрянцем.",
		"WorldStatusCorrupt": "{0} на {1}% заражён Искажением.",
		"WorldStatusCrimson": "{0} на {1}% заражён Багрянцем.",
		"WorldStatusHallow": "{0} на {1}% освящён.",
		"WorldStatusPure": "{0} полностью очищен. Ты совершил великий подвиг!",
		"WorldDescriptionBalanced": "Мир находится в равновесии.",
		"WorldDescriptionFairyTale": "Мы живём словно в сказке.",
		"Party": "Я собираюсь устроить вечеринку, чтобы отпраздновать наши минувшие и грядущие победы.",
		"AfterDD2Tier2": "Когда я прибыла в Этерию, мной пыталось завладеть Искажение, но вместо этого я обратила его силу против армии Древних!",
		"Graveyard1": "Я могу сдерживать Искажение, но из-за этого мерзкого запаха смерти в округе цветок в моих волосах начинает увядать.",
		"Graveyard2": "Это место… Я слышу плачь природы по тем, кто погиб здесь",
		"Rain1": "Вода, падающая с небес - это природный способ смыть всю грязь в ручьи.",
		"Storm1": "Наша мать в ярости и хочет сжечь ту грязь, что наполнила верхушки наших деревьев.",
		"Storm2": "Неразумно пытаться пересечь открытое небо, когда в нём сверкают молнии.",
		"Windy1": "Ветер… Это естественный процесс очистки земли от пыли.",
		"Windy2": "В этот день ярость природы срывает листья с деревьев.",
		"AfterDD2Tier1": "Когда я была в Этерии, то очень скучала по {WorldName}. Как же приятно вернуться.",
		"Rain2": "Когда идёт дождь, практически вся рыба приобретает некоторые мистические свойства."
	},
	"DyeTraderSpecialText": {
		"HasPlant_0": "Превосходно, дорогуша! Ты принёс мне изысканные образцы красивых цветов и ароматов! Взамен можешь взять этот пузырёк особого красителя.",
		"HasPlant_1": "Ты принёс мне красивый, редкий цветок… да, да? Возьми эту бутылку особого красителя, друг!",
		"HasPlant_2": "Восхитительно, друг мой прелестный! Из этого прекрасного образца я могу получить самые разнообразные красители, какие мир {WorldName} ещё не видывал! Вот, можешь взять один прямо сейчас!",
		"NoPlant_0": "О, нет-нет, этот не подходит. Я не буду платить за него, ты должен был вернуться с редким образцом растения, а этот никуда не годится!",
		"NoPlant_1": "Думаешь, {DyeTrader} — тот, кого можно дёргать по пустякам? Я так не думаю! Я беру для своих красителей только редчайшие цветы!",
		"NoPlant_2": "Хочешь купить эти красители? Извини, друг прелестный, но они не продаются. Принеси мне самые прекрасные, самые редкие цветы и я подумаю над твои предложением!",
		"Party": "Я, правда, люблю вечеринки, ведь здесь так много красивых красок и счастливых людей.",
		"Graveyard1": "Боже, боже… нет, так не годится. Эта отвратительная обстановка притупляет цвета моих лепестков.",
		"Graveyard2": "Ты считаешь это место для меня подобающим? Такое тусклок, такое скучное. И буквально подо мной лежат люди.",
		"Rain1": "Из-за такого количества воды моя селекция станет менее выразительной! Скорее бы уже закончился этот дождь!",
		"Rain2": "Нет, нет, эти мантии не должны намокнуть! Она же потеряют свою колоритность!",
		"Storm1": "Ей-богу! Ненавижу эти несносные бури!",
		"Storm2": "Будь добр, когда кончится этот гнев природы, сообщи мне!",
		"Windy1": "Чудесно! Ветер несёт мне лепестки разных цветов!",
		"Windy2": "Подожди минутку, друг мой. Мне нужно спрятать палитру от сильного ветра!"
	},
	"GuideSpecialText": {
		"Party": "Не бывал на вечеринках? Может быть тебе захочется с кем-то хорошо провести время. На тусовки частенько притаскивают что-нибудь интересное.",
		"Graveyard1": "Кладбище - страшное и очень опасное место. Будь настороже, дружище.",
		"Graveyard2": "Здесь так холодно и жутко. Я чувствую, как нечто очень злое взывает ко мне.",
		"Rain1": "Учти - некоторые существа появляются только во время дождя.",
		"Rain2": "Не бойся, это просто вода. Кстати, когда идёт дождь, некоторые виды рыб могут летать!",
		"Storm1": "Во время грозы выходить опасно. Советую тебе найти укрытие, дружище.",
		"Storm2": "Молния - это не шутки. В такую погоду появляются очень сильные чудовища.",
		"Windy1": "Смотри, чтобы тебя ветром не сдуло. И остерегайся монстров, которым этот ветер только на руку!",
		"Windy2": "Вот это ветер! Самое время запускать воздушного змея.",
		"Eclipse": "А?! Где солнце? Почему стало так темно? Должно быть, это солнечное затмение!",
		"Lantern1": "Какая прекрасная ночь! С твоей недавней победой мир кажется более спокойным, а эти фонари в честь этого.",
		"Lantern2": "Видишь фонари? Теперь, когда ты спас наш мир, регулярно проходят празднования твоей победы. Сколько не смотрю, каждый раз красиво!",
		"SlimeRain": "Если убьёшь много слизней, то их король может сильно разозлиться. Будь осторожнее."
	},
	"MerchantSpecialText": {
		"Party": "Знаешь, с чего нужно начинать, чтобы закатить крутую вечеринку? С покупки всяких штук, особенно у меня.",
		"Graveyard1": "Эта мрачная атмосфера отпугивает всех покупателей!",
		"Graveyard2": "Это просто ужасающее место… Я не могу продавать свои товары мертвецам!",
		"Rain1": "Зонтики! Зонтики! Купите зонтики, всего за полцены!",
		"Rain2": "Какая тоска! Подними себе настроение с помощью 99 факелов!",
		"Storm1": "Хочешь купить громоотвод? Оу, похоже у меня кончились запасы.",
		"Storm2": "Надвигается буря… как насчет того, чтобы зайти и прикупить что-нибудь?",
		"Windy1": "Какой же ветреный выдался денёк! Останься у меня ненадолго, заодно и пару вещичек прикупишь.",
		"Windy2": "Чтобы моя шляпа не слетала с головы во время ветра, я использовал в качестве клея гель. Возможно, всего за парочку золотых монет, и вам продам немного…"
	},
	"GoblinTinkererSpecialText": {
		"Party": "Гоблины веселятся не так, как люди. У них есть свои развлечения, к примеру «Свали вину на человека». Эм… Никогда не любил такие игры.",
		"Graveyard1": "Я работаю над фотонным мешком. Это изобретение поможет нам поймать всех призраков, маячащих снаружи!",
		"Graveyard2": "От этих стонов и визгов у меня кровь из ушей идёт, ну не могу я работать в такой обстановке!",
		"Rain1": "Этот дождь затрудняет мне обзор. Надо бы приделать к моим очкам пару дворников.",
		"Rain2": "Люди намного выше гоблинов. Когда начинается потоп, у нас всегда большие проблемы!",
		"Storm1": "Я работаю над изобретением, что позволит использовать энергию, высвобождаемую вокруг нас!",
		"Storm2": "Большинство гоблинов ненавидят грозу. Скорее всего потому, что они носят с собой слишком много колючих шаров.",
		"Windy1": "Именно такая погода - причина, почему я ношу очки! Они защищают от песка и пыли в глазах.",
		"Windy2": "Сейчас самое время поиграть с вертушкой!"
	},
	"WitchDoctorSpecialText": {
		"Party": "Я хотел увидеть, как ваш вид празднует. Я не разочарован.",
		"AfterDD2Tier1": "Чувствую родной дух в этерийских тёмных колдунах. Как жаль, что они наши враги. Я бы взял у них пару уроков магии.",
		"Graveyard1": "Восстаньте, зомби! Восстаньте!",
		"Graveyard2": "Можешь изгнать жнеца с кладбища, но изгнать кладбище из жнеца у тебя не получится…",
		"Rain1": "Звуки дождя - словно успокоение души.",
		"Rain2": "Баланс — ключ ко всему. Нам нужно солнце, нам нужен и дождь. Когда одного сильно больше другого - это хаос.",
		"Storm1": "Сегодня, в своём ослепляющем величии, духи особенно громкие.",
		"Storm2": "Молнии отбрасывают мощные тени, тени отбрасывают мощные молнии.",
		"Windy1": "Держи свои талисманы крепче… пока их не сорвало ветром.",
		"Windy2": "Ветер раскачивает листья, листья раскачивают ветер."
	},
	"ClothierSpecialText": {
		"Party": "Мама всегда говорила мне, чтобы я не оглядывался в прошлое, а радовался жизни.",
		"Graveyard1": "Я был проклят! Неси меня в больницу!",
		"Graveyard2": "Это большое кладбище, разделим его пополам! Мертвецы остаются на своей половине, а мы - на своей!",
		"Rain1": "Ну и дождь же идет! Мелкий кусачий, и крупный жирный дождь, даже который бьёт сбоку! Хорошо хоть он не идет фонтаном откуда-то снизу!",
		"Rain2": "Однажды уже начинался такой же дождь, и лил он четыре дня!",
		"Storm1": "Дышать не забывай! Когда-нибудь эта гроза закончится.",
		"Storm2": "Если бы не гроза, то все бы были на улице. А то, что делаёт грозу такой опасной - молнии.",
		"Windy1": "Иногда я думаю, что здесь не хватает ветряных мельниц.",
		"Windy2": "Ну воздух сегодня получит!"
	},
	"TravellingMerchantSpecialText": {
		"Party": "Многие говорят, что вечеринки оставляют много хороших воспоминаний. Так купи что-нибудь и сделай эти воспоминания ещё более хорошими!",
		"Graveyard1": "Фух! Ты только взгляни, сколько у меня товаров! И я точно НЕ снял всё это со здешних покойников, чтобы потом продать тебе.",
		"Graveyard2": "Никогда в своих странствиях не встречал человека, живущего в столь мрачном месте! Ну, пока у тебя есть деньги…",
		"Rain1": "Дождь аль солнце, а я пришёл издалека и готов предоставить свои услуги! Монетка найдётся?",
		"Rain2": "Если моё экзотическое пальто сядет, я немного расстроюсь!",
		"Storm1": "Пошевеливайся и покупай!",
		"Storm2": "Фух! Это было близко! Кирпичи и цемент сейчас кажутся отличной инвестицией.",
		"Windy1": "Я иду туда, куда направит меня ветер, но это уже чересчур!",
		"Windy2": "Я бы продал тебе пару экзотичных ветровых конусов, но, боюсь, забыл запастись ими!"
	},
	"MechanicSpecialText": {
		"Party": "Как думаешь, если я вставлю в торт заместо свечек лампочки, кто-нибудь заметит?",
		"Graveyard1": "Мне нужно освятить это страшное место, чтобы отогнать монстров подальше.",
		"Graveyard2": "Я бы провела тут проводку, если бы мне только не мешали эти жуткие мертвецы!",
		"Rain1": "Если этот дождь не прекратится, мой гаечный ключ заржавеет!",
		"Rain2": "Ох, блин! Ещё одну розетку закоротило! Ненавижу эту погоду.",
		"Storm1": "Отлично, просто отлично, ещё один насос! Эти чёртовы молнии когда-нибудь перестанут бить в моё оборудование?!",
		"Storm2": "Лучше тебе с моими товарами сейчас не выходить на улицу, привлечешь нежелательную дозу электроэнергии!",
		"Windy1": "О нет! Приближаются области низкого давления, мне нужно закрепить электросеть.",
		"Windy2": "Из-за этого ветра все мои провода запутались. Смотри под ноги!"
	},
	"BartenderSpecialText": {
		"AfterDD2Tier1": "А ты неплохо справляешься с армией Древних! Но я уверен, что мы их видели не в последний раз, они недостаточно выложились в последнем бою.",
		"AfterDD2Tier2": "Армия Древних становится всё сильнее, но ты продолжаешь держаться! Хотя что-то мне подсказывает, что это не конец.",
		"AfterDD2Tier3": "Ты же не думаешь, что смог одолеть могучую армию Древних? Тебе стоит заглянуть в Этернию.",
		"BeforeDD2Tier1": "Нам нужно что-то делать с армией Древних. Дай знать, если тебе понадобится какая-либо информация о кристалле Этернии.",
		"FirstHelp": "Для начала возьми несколько медалей защитника, за счёт заведения. У меня есть кое-какие защитные приспособления, но купить их можно только за эти медали!",
		"FirstMeeting": "А? Как я тут оказался? Последнее, что помню, как возле меня открылся портал…",
		"Graveyard1": "Этерния - достаточно мрачное место, но этому она и в подмётки не годится!",
		"Graveyard2": "В трактире пусто, как на кладбище. И пахнет также!",
		"Party_1": "Вечеринка! А я только вчера вытер барную стойку…",
		"Party_2": "Присядь и расслабься. Не волнуйся, не думаю, что какой-нибудь кобольд разнесёт всё вокруг.",
		"Rain1": "Выглядишь словно утопленник, промок до нитки! Как насчёт кружечки эля?",
		"Rain2": "Вытирай ноги, пол только что натерли воском!",
		"Storm1": "Можешь переждать бурю у меня! Ну что, давай пропустим кружечку.",
		"Storm2": "Выглядишь измотанным! Быть может, кружечка эля успокоит твои нервы.",
		"Windy1": "Вот и крышу уносит. А я её только вчера переделал!",
		"Windy2": "Крепче держи шляпу, сегодня на улице настоящий ураган."
	},
	"PartyGirlSpecialText": {
		"Party_1": "М-м-м? Сегодня ничего особенного… шутка! Вечеринка, а затем ещё вечеринка!",
		"Party_2": "Наконец, моё время пришло!",
		"AfterDD2Tier1": "Уже видел огров? Я бы прокатилась на одном из них!",
		"Cake1": "Ты где пропадал?! Там уже во всю идёт вечеринка! Вот, возьми тортик!",
		"Cake2": "Тссс! НИКОМУ не говори про ту вещь, что я тебе дала! Это сюрприз!",
		"Cake3": "Развлекайся! На тебе как бы торт, {PlayerName}!",
		"Graveyard1": "У-у-у-у! Время вечеринки!.. Эм, а почему никто не двигается?",
		"Graveyard2": "Эта вечеринка будет настолько громкой, что мёртвого разбудит. Буквально! Хи-хи!",
		"Rain1": "Снаружи дождь! Заходите, веселитесь в доме!",
		"Rain2": "Ой, совсем промок? Так встряхнись!",
		"Storm1": "Внезапно на дискотеке раздался раскат грома, и я запаниковала!",
		"Storm2": "Давайте танцевать! Мы можем трясти своими бедрами в ритм с ударами грома!",
		"Windy1": "Кто сказал ураганная вечеринка?! Я принесу батарейки!",
		"Windy2": "Кажется, самое время повсюду разбрасывать конфетти!",
		"Music1": "Эта музыка убивает всё настроение? Я перетасую для тебя плейлист.",
		"Music2": "Я думаю, этой вечеринке не помешало бы сменить тему! Как насчёт этого джема?",
		"Music3": "Мы тусуемся под эту песню уже много лет! Давай её сменим!"
	},
	"PirateSpecialText": {
		"Party": "После этого торта вы будете меня звать Белой Бородой.",
		"Graveyard1": "Арр… ненавижу это признавать, но многие мои ребята лежат в этих ямах в земле… Если ты понимаешь, о чем я!",
		"Graveyard2": "Арр… только море станет могилой пирата! Вы, сухопутные, зря тратите время!",
		"Rain1": "Ха-хар! Дождь?! Обычное дело для пирата.",
		"Rain2": "В дождливом небе пролетала рыба! Своим глазом видел!",
		"Storm1": "Э-хэй! Держись за что-нибудь, бандюга! Это всем штормам шторм!",
		"Storm2": "Великая Харибда! Какой проклятье ты навлекла на нас в этот раз?!",
		"Windy1": "Поднять паруса, трусливые псы! Мы, пираты, начинаем гонку! Йо-хо-хо!",
		"Windy2": "Свистать всех наверх! Надвигается шторм!"
	},
	"TruffleSpecialText": {
		"Party": "Я бы позвал всех на вечеринку к себе домой, но там мало грибокомнат.",
		"Graveyard1": "Великолепное место, чтобы создать семью. Большинство моих друзей родилось здесь!",
		"Graveyard2": "Это место, оно делает меня счастливее. Не совсем уверен почему…",
		"Rain1": "Ахх… приятно и влажно. Великолепно себя чувствую.",
		"Rain2": "Для моего народа, дождь - это повод для праздника.",
		"Storm1": "Эта погода кажется губительной для вашего вида, человек.",
		"Storm2": "Этот последний раскат грома выбил из меня все споры!",
		"Windy1": "Наш вид очень хрупок. В этот ветреный день я сильно беспокоюсь за своих собратьев.",
		"Windy2": "Ветер мне не друг, я люблю тёмные и спокойные места."
	},
	"NurseSpecialText": {
		"Party": "Не-а, ты никогда не узнаешь сколько свечей на моём торте.",
		"Graveyard1": "А-а-а!! Я лучше буду работать в заброшенной больнице, чем торчать здесь!",
		"Graveyard2": "Это место пугает меня до чёртиков, а ещё я не могу лечить мёртвых пациентов!",
		"Rain1": "Если пробудешь под дождём слишком долго - простудишься!",
		"Rain2": "Замечательно! Моя форма теперь вся мокрая. Не пялься!",
		"Storm1": "Я не провожу шоковую терапию, для этого просто выйди на улицу и встань под деревом!",
		"Storm2": "Просто оставайся внутри! Хватит с меня сегодня поражённых током пациентов.",
		"Windy1": "Вот уж действительно, ветер не к месту! Остерегайся летающих шприцов.",
		"Windy2": "Я весь день гоняюсь за своими медицинскими инструментами. Этот ветер держит меня в хорошей форме!"
	},
	"WizardSpecialText": {
		"Party": "Само собой, в эти вечеринки я вкладываю всё своё волшебство.",
		"AfterDD2Tier1": "Знаешь, кажется раньше я уже видел такие порталы, но из тех сыпалось золото.",
		"Graveyard1": "Не могу я никого вернуть из мертвых, даже не спрашивай!",
		"Graveyard2": "Забавно. Когда я смотрю достаточно далеко в хрустальный шар, это место - то, где к конце оказываются клиенты!",
		"LuckIsAmazing1": "У тебя что, есть сад из четырёхлистных клеверов? Да ты переполнен сущностью великой удачи!",
		"LuckIsAmazing2": "Удача улыбается тебе! Вероятно, сейчас тебя во всём ждёт успех!",
		"LuckIsBad1": "Везде, где ты ступаешь, ощущается унылая и мрачная аура. Остерегайся дурных знаков.",
		"LuckIsBad2": "Ты чем-то обеспокоен? Нечто в тебе ощущается не так.",
		"LuckIsCursed1": "Держись подальше! Ты тащишь за собой знамение ужасающей неудачи! Мне такого не надо!!!",
		"LuckIsGodly1": "Я вижу, тебя переполняет благословение невероятного процветания!",
		"LuckIsGodly2": "Безмерное благосостояние и удача заложены в самой твоей сущности! Да ты словно в рубашке рождён!",
		"LuckIsGood1": "Я ощущаю в тебе частицу хорошей кармы, но могу и заблуждаться.",
		"LuckIsGood2": "В тебе ощущается нечто необычайно тёплое. Не уверен, как лучше сказать, но продолжай идти в этом направлении.",
		"LuckIsGreat1": "Вижу, как ты просто сияешь от положительной энергии, словно в любой момент может произойти нечто грандиозное.",
		"LuckIsGreat2": "Атмосфера рядом с тобой наполнена удачей, будто сами твои желания могут в любой момент сбыться.",
		"LuckIsPoor1": "Отрицательная энергия так и сочится из каждой твоей поры. Сегодня я бы не стал рисковать.",
		"LuckIsPoor2": "Над тобой висят плохие знамения. Ты ведь ПЕРЕСЛАЛ то письмо счастья, да?",
		"LuckIsTerrible1": "Я чувствую, как тебя окружает ужасная судьба! Лучше оставайся сегодня в постели.",
		"LuckIsTerrible2": "С какой же ноги ты встал, чтобы получить такое невезение?!",
		"Rain1": "Да, я могу выйти под дождь и не растаять. Я волшебник, чёрт возьми!",
		"Rain2": "Капли дождя падают на мою… Эм… Где я? Кто ты?.. Кто я?",
		"Storm1": "Кто-то снова украл мою книгу заклинаний?!",
		"Storm2": "И это ты называешь молнией? Вот в своё время, я.. эм.. Хм-м. Ах да, нужно что-то?",
		"Windy1": "Этот шторм тебя беспокоит? У меня есть заклинание на этот случай.",
		"Windy2": "Порывы ветра, наводящие ужас на наш мир? Неужели это сделал я?",
		"LuckIsCursed2": "Ты что, разбил все зеркала в {WorldName}?! Несчастный глупец, ты проклят и тебе ничто уже не поможет!"
	},
	"CyborgSpecialText": {
		"Party": "Эта вечеринка будет огонь, а может даже пожар!",
		"Graveyard1": "Очаровательно. Это похоже на склад для сломанных и неисправных людей.",
		"Graveyard2": "Мои датчики указывают на повышенную плотность энергетических частиц. Мои визуальные рецепторы не способны распознать ни одну из них.",
		"Rain1": "Обнаружено выпадение осадков. Рекомендуется найти укрытие. Коррозия неизбежна.",
		"Rain2": "Предупреждение о внезапном наводнении. Ошибка 404: мешки с песком не найдены.",
		"Storm1": "БИИП! Предупреждение о суровой погоде. Это не учебная тревога. Просьба немедленно проследовать в укрытия. БИИП!",
		"Storm2": "Обнаружены аномальные уровни негативно и позитивно заряженных частиц.",
		"Windy1": "Датчики указывают на сильное изменение барометрического давление. Рекомендуется соблюдать осторожность.",
		"Windy2": "Обнаружен сильный перепад между высоким и низким давлением."
	},
	"DemolitionistSpecialText": {
		"Party": "Сегодня смотри в оба. Мы, гномы, достаточно взрывные вечеринки.",
		"AfterDD2Start": "Не понимаю, почему мы не можем просто взорвать эти порталы.",
		"Graveyard1": "Воняет смертью здесь даже сильнее, чем в шахтах, наполненных скелетами, где я работаю!",
		"Graveyard2": "Все эти кучи костей и камней… идеальны, чтобы их взрывать!",
		"Rain1": "Ужасный день для гнома.",
		"Rain2": "АГХ!! И снова от этой мерзкой воды потух фитиль! А ведь под землёй этого бы никогда не случилось!",
		"Storm1": "БА-БАХ! Даже матери-природе нравится вкус разрушения!",
		"Storm2": "Тебе стоило увидеть, как молния ударила в одну из моих тележек, полную взрывчатки!",
		"Windy1": "Сейчас на улице не лучшее время для бросания гранат, мой высокий друг!",
		"Windy2": "Хочешь бомбу-бумеранг? Брось одну в этот поток ветра и она вернётся к тебе, как ни чём не бывало!"
	},
	"ArmsDealerSpecialText": {
		"Party": "Вечеринки — хороший способ оттянутся людям, которые из кожи вон лезут, чтобы хорошо провести время.",
		"Graveyard1": "Ненавижу я такие места. Не могу убить то, что и так мертво!",
		"Graveyard2": "Если заметил в этом тумане какую-нибудь подозрительную активность, то я тут ни при чем.",
		"Rain2": "Летучая рыба? Я называю их летучей мишенью!",
		"Storm1": "Пушка, стреляющая молниями? Это не ко мне, приятель. Я предпочитаю пули!",
		"Storm2": "Если хорошо рассчитаешь время, то за громом никто не услышит твоих выстрелов.",
		"Windy1": "Я пытался поиграться с моей новой пушкой, но сильный ветер сбивает прицел!",
		"Windy2": "Не пали против ветра, дружище!",
		"Rain1": "Слыхал, что тебя даже облака хотят прибить! Возьми одну из моих пушек и покажи им, кто здесь босс!"
	},
	"StylistSpecialText": {
		"Party": "Сегодня я закончу укладывать свою причёску. Но, если честно, мне больше хотелось бы полопать своими ножницами эти шарики.",
		"Graveyard1": "Ааа! Эта смертельная атмосфера губит мою укладку!",
		"Graveyard2": "Я, вроде как, хочу выйти наружу, и там, пособирать пряди волос для парика, но Я НЕ ХОЧУ ИДТИ ТУДА!",
		"Rain1": "Нет, так не годиться. Мокрая крыса - не прическа!",
		"Rain2": "Что?! Дождь? Я ведь только сделала укладку!",
		"Storm1": "Я остаюсь дома! Выглядеть как Эйнштейн сейчас НЕ в моде.",
		"Storm2": "Что, серьёзно? Этот безумный шторм вреден для моего бизнеса!",
		"Windy1": "Хочешь растрёпанные на ветру волосы? Выйди на улицу, это мигом.",
		"Windy2": "Ух! Я должна взять выходной, этот ветер сдует все плоды моих трудов!"
	},
	"PainterSpecialText": {
		"Party": "Я предлагал устроить пейнтбольный матч, но остальные предпочли заняться едой и украшениями.",
		"Graveyard1": "Я крашу стены и мебель, а не кости! Сегодня не день мёртвых!",
		"Graveyard2": "Какое мрачное место… ему определённо не хватает красок.",
		"Rain1": "Дождь - мой самый страшный кошмар. Он буквально смывает плоды моих трудов!",
		"Rain2": "Всего минуту назад на этой стене была фреска. Нужно слушать прогноз погоды!",
		"Storm1": "Когда гремит гром и сверкает молния… на мебели проявляются цвета.",
		"Storm2": "Моргни – и ты всё пропустишь. Ярчайшие цвета выявляются во вспышках молнии.",
		"Windy1": "Чувствуешь сквозняк? Он разносит запах краски по всей комнате.",
		"Windy2": "Этот штормовой ветер только что содрал со стен всю свежую краску!"
	},
	"AnglerSpecialText": {
		"Party": "Думаешь, я люблю вечеринки, только потому что я ребенок? Ну что ж, ты прав, так что давай тусоваться!",
		"BloodMoonFishing2": "Ты должен попробовать порыбачить, когда вся вода залита кровью! Ради этого можно и умереть!",
		"Graveyard1": "Мне сейчас очень страшно! Это всё ТЫ виноват!",
		"Graveyard2": "Да как я могу здесь рыбачить?! С ума сошёл, или просто идиот?!",
		"Rain1": "Да! Дождь! Теперь я могу смотреть, как ты промокаешь до нитки, пока ловишь для меня рыбу!",
		"Rain2": "Я всегда хожу ловить рыбу в дождь! И именно поэтому ношу шляпу!",
		"Storm1": "Гроза - лучшее время для рыбалки! И самое опасное! Вот почему вместо меня рыбачить пойдешь ты!",
		"Windy1": "В ветреную погоду обычно лучше клюёт, но это слишком! Я чуть не выколол себе глаз!",
		"Windy2": "Это что, ураган?! Меня чуть дельфином не сшибло!",
		"BloodMoonFishing1": "Знаешь, во время кровавой луны в воде скрываются супер-страшные штуки! Ты обязательно должен попробовать что-нибудь поймать! Я же буду наблюдать за тобой отсюда!",
		"Storm2": "Как-то раз, в рыболовном лагере, молния ударила прямо в озеро! И тут же, вся рыба сама всплыла кверху брюхом!"
	},
	"AnglerQuestText": {
		"NoQuest_1": "Сейчас у меня нет для тебя никаких заданий.",
		"NoQuest_2": "Достаточно ты меня позабавил сегодня, иди.",
		"NoQuest_3": "Ты справился, великий {Angler} отпускает тебя!",
		"NoQuest_4": "Мне достаточно одной рыбы в день. Уходи, пожалуйста!",
		"NoQuest_5": "Я ещё не закончил с недавно пойманной тобой рыбой. Мне не нужна другая.",
		"TurnIn_1": "Ох! Спасибо за рыбу которую я просил, а теперь проваливай!",
		"TurnIn_2": "Отличный улов! Всё идёт по плану! Хе-хе-хе!",
		"TurnIn_3": "Из тебя вышла замечательная обезьянка на побегушках! А теперь уходи!",
		"TurnIn_4": "Муа-ха-ха-ха-ха-ха! Ты сделал это! Но ты остался невредимым — как же это скучно!",
		"TurnIn_5": "Что?! Ты сделал то, что я просил, и выжил! Отлично, получай награду и проваливай!",
		"Quest_Batfish": "На-на-на-на-на-на-на, рыба-ЛЕТУЧАЯ МЫШЬ! Это значит иди копайся под землёй, лови её и тащи ко мне!\n\n(водится в подземельях и пещерах)",
		"Quest_BumblebeeTuna": "В подземных джунглях мира {WorldName} происходят самые странные вещи! Например, там водится рыба, которая похожа на гигантского шмеля! Я видел её собственными глазами! У меня аллергия на пчёл, так что ты должен поймать её для меня! Держу пари, на вкус она будет как бутерброд с тунцом и мёдом!\n\n(водится в меду)",
		"Quest_Catfish": "Я наконец-то нашёл кота, который любит воду! Я думаю, это из-за того, что он частично был рыбой. Я не знаю, как это произошло, да и не хочу знать. Я просто хочу, чтобы он стал моим! И побыстрее!\n\n(водится на поверхности в джунглях)",
		"Quest_Cloudfish": "Ходят слухи, что высоко в небесах парят острова! И что скрывают они удивительные сокровища! Хотя… кого это волнует? Намного круче то, что в облаках бывают озёра, где плавает облачная рыба! Я хочу знать, какова она на вкус, поэтому лучше тебе пойти и поймать её для меня!\n\n(водится в небесных озёрах)",
		"Quest_Cursedfish": "В самых глубинных водах Искажения обитает проклятая рыба! Она была выкована из проклятых огней, что исходят от ужасов, скрывающихся здесь. Говорят, что даже вода не может потушить её пламя и что она может гореть вечно. Могу представить, какие удивительные вещи я могу сотворить с этой рыбой! А ты пойдёшь и принесёшь её для меня! Или кишка тонка?\n\n(водится в Искажении)",
		"Quest_DynamiteFish": "Подрывник поднял шум оттого, что потерял динамитную шашку в лесном озере. У него же их так много. Так почему она одна настолько важна? Определённо, это из-за того, что она отрастила плавники и поплыла прочь! Я не знаю, где подрывник достал материалы, чтобы её сделать, но он точно был одержим! Поймай и принеси её мне, я всегда хотел рыбу-бомбу! И не спрашивай зачем…\n\n(водится на поверхности)",
		"Quest_EaterofPlankton": "Бьюсь об заклад, что ты не настолько храбрый, чтобы отыскать пожирателя планктона. Искажённая рыба, мутировавшая из куска, оторванного от самого пожирателя миров! Поймай и принеси её мне! Докажи, что ты не слабак!\n\n(водится в Искажении)",
		"Quest_FallenStarfish": "Мне нравится собирать эти яркие жёлтые звезды, что падают с неба! А ещё больше мне нравится, когда они сваливаются кому-нибудь на голову. Но… но… ничто не может сравниться со звездой, упавшей в лесное озеро и превратившейся в рыбу! Это так круто, и ты тоже достаточно крут, чтобы достать её мне!\n\n(водится в небесных озёрах)",
		"Quest_TheFishofCthulu": "Как ни странно, но демонические глаза бывают водоплавающими. То есть они не летают, а плавают! Я бы хотел видеть лицо того, кто обнаружит его в своей ванне! Они водятся в тех же местах. А это значит, что ты должен принести одного из них мне!\n\n(водится в небесных озёрах и на поверхности)",
		"Quest_Fishotron": "Я не знаю, что из этого ужаснее - костяная рыба или костяная рыба С РУКАМИ. Этот Рыботрон из глубинных пещер сводит меня с ума! Думаю, он одержим теми же злыми духами, что и тот старик возле Темницы! Да я съем свою шляпу, если у тебя хватит смелости поймать её!\n\n(водится в пещерах)",
		"Quest_Harpyfish": "Хотел я как-то поспать на холмике возле озера, так на меня накинулась страшная рыба! Она летала! У неё было лицо девушки, а сама она была вся в перьях! Я, наверное, визжал даже громче, чем она! Эй, ты! Заставь её ответить за то, что так меня напугала!\n\n(водится в небесных озёрах и на поверхности)",
		"Quest_Hungerfish": "Голодный, оторвавшийся от стены плоти, превратился в рыбоподобную штуку, теперь бесцельно плавающую в Аду! Она противная, отвратительная, но я хочу её прямо сейчас!\n\n(водится в пещерах)",
		"Quest_Ichorfish": "А ты знал, что в глубинах Багрянца водятся твари, которые вырабатывают это противное жёлтое вещество? Я слышал безумную историю о том, что оно слилось воедино и приняло форму рыбы, а теперь плавает где-то неподалёку! Принеси её мне, и тогда я смогу подсунуть её кому-нибудь в унитаз!\n\n(водится в Багрянце)",
		"Quest_Jewelfish": "О-о-о-о-о-о, я скоро буду дико богат! Глубоко в пещерах обитает рыба, полностью состоящая из самоцветов! Не спрашивай меня как это произошло, сам не знаю. Всё, что могу сказать, так это то, что эта рыба просто изумительна! И ты поймаешь её для меня!\n\n(водится в подземелье и пещерах)",
		"Quest_MirageFish": "В глубинах Освящения обитают крайне удивительные существа! Они светятся просто умопомрачительным пурпурным цветом, аж глазам больно! Это полное безумие, поэтому я хочу, чтобы ты поймал такую рыбу для меня!\n\n(водится в подземном Освящении)",
		"Quest_MutantFlinxfin": "Слушай загадку: белое, пушистое и живёт в замороженном подземном озере? Флинксопёрка-мутант! Знаешь, я не шучу. Действительно бывают такие флинксы-мутанты, которые более приспособлены к водному образу жизни! Я хочу, чтобы он приспособился к моему аквариуму, проследи за этим!\n\n(водится в подземнных снегах)",
		"Quest_Pengfish": "Это кит! Это дельфин! Нет, это рыба-пингвин! О, смотри, а вот и ты! И ты принесёшь её мне! Ты же знаешь, что они любят только холодную воду, верно?\n\n(водится в снегах)",
		"Quest_Pixiefish": "Очень-очень редко встречаются феи, имеющие от рождения так много крыльев, что не могут даже летать. Они плавают с рыбами в озёрах, окружённых той голубой травой. Моему рыбохранилищу необходима лампа, поэтому я хочу, чтоб ты поймал мне эту фею!\n\n(водится в Освящении)",
		"Quest_Spiderfish": "Я видел рыбу, у которой было восемь ног! Нет! Я и близко больше туда не подойду! Ты поймаешь её для меня, и, когда я буду держать её в руках, она должна быть уже мёртвой! Это был последний раз, когда я ловил рыбу в такой глубокой пещере!\n\n(водится в подземельях и пещерах)",
		"Quest_UnicornFish": "Единороги и радуги невообразимо замечательны! Они везде, даже в воде. Нет, правда, я действительно видел рыбу-единорога в освящённом озере! Твоей работой будет достать её, чтобы она стала моим питомцем!\n\n(водится в Освящении)",
		"Quest_GuideVoodooFish": "А Демоны в Аду действительно любят кукол вуду. Но я думаю, там есть кукла, которая впитала слишком много магической силы! Она превратилась в рыбу, и теперь делает всё, что захочет. Прошу, принеси мне одну такую! И остерегайся кипящей лавы, потому что она сожжёт тебя дотла, и тогда ты не сможешь принести мне мою рыбу!\n\n(водится в пещерах)",
		"Quest_Wyverntail": "Я знаю кое-что, чего не знаешь ты-ы-ы! Ладно, я расскажу тебе: существует ужасное создание, которое летает среди звёзд! Я не выдумываю! Оно зовётся виверной! Но, но ты ведь и так это знал, да? Но тебе неизвестно, что они рождаются и вырастают, подобно головастикам! Ну-у, они выглядят почти как… как лягушки! Вперёд, запрыгни туда и достань мне одну!\n\n(водится в небесных озёрах)",
		"Quest_ZombieFish": "Не поверишь! Ночью в лесу я поймал рыбу, которая была уже мертва, и она пыталась съесть меня! Я бросил её и убежал! А теперь я хотел бы засунуть её в чей-нибудь комод, и посмотреть, что произойдёт! Ты ведь принесёшь её мне, правда?!\n\n(водится на поверхности)",
		"Quest_Angelfish": "А ты знал, что высоко в облаках парят волшебные острова? Держу пари, что не знал! Говорят, на небесах живут ангелы. А я думаю, что у этих ангелов есть плавники и жабры! Верю, что ты достанешь одного из них для меня!\n\n(водятся в небесных озёрах)",
		"Quest_BloodyManowar": "Ай! Не подходи ко мне! Меня ужалил кровавый кораблик! А если ты недостаточно умён, чтобы знать о нём, то это самая опасная медуза во всём мире {WorldName}! Отправляйся в этот гадкий Багрянец и поймай её, если тебе хватит мужества!\n\n(водится в Багрянце)",
		"Quest_Bonefish": "Обычно меня совершенно не волнуют рыбьи кости, плавающие в воде под землёй, но эти кости плавали осознанно! А ты думал, что только человеческие скелеты болтаются по миру {WorldName}? Поймай мне такую рыбу, чтобы я подложил её кому-нибудь в кровать!\n\n(водится в подземельях и пещерах)",
		"Quest_Bunnyfish": "В общем, ловил я рыбу в лесу. И угадай что? Ко мне подскочил кролик! А потом другой, и ещё один, и ещё… и внезапно я оказался окружён целой толпой кроликов! Один даже выскочил на меня прямо из воды, но у него не было лап! Я аж от удивления свалился со стула, и все кролики разбежались! Я хочу рыбу-кролика себе как домашнюю зверушку. Так что тебе лучше побыстрее её достать!\n\n(водится на поверхности)",
		"Quest_CapnTunabeard": "Ар-р, салага! Разрази меня гром! Тысяча чертей! У одного капитана пиратов была рыбка по имени капитан Тунцовая Борода. Но как-то во время сильного шторма аквариум упал за борт! У неё крюк вместо хвоста, повязка на глазу и всё такое! Ты должен поймать для меня эту рыбу, чтобы я был крутым как пират! Ясное дело, она до сих пор где-то в океане!\n\n(водится в океане)",
		"Quest_Clownfish": "Я видел эту оранжевую красочную рыбу на берегу океана, и она осматривалась вокруг так неистово, будто искала потерянного члена семьи! Поймай её для меня, возможно появится ещё одна такая с неистовым, как у неё, взглядом, которая ищет на этот раз её саму!\n\n(водится в океане)",
		"Quest_DemonicHellfish": "Я слышал, что король всех демонов Ада - это самом деле рыба! Просто представь себе, какой безграничной властью я бы обладал, если бы ты поймал её для меня!!\n\n(водится в пещерах)",
		"Quest_Derpfish": "Те чёртовы крикуны из джунглей — самые страшные существа, которых я когда-либо видел! Хорошо, что у них иногда отсутствуют ноги! Эти же крикуны живут в воде и гораздо менее опасны! Поймай мне одного из них, тогда я смогу попробовать его на вкус, при этом не испугавшись до полусмерти!\n\n(водится на поверхности в джунглях)",
		"Quest_Fishron": "Есть легенда о могучем существе, известном как Рыброн! Это частично свинья, частично дракон и частично РЫБА! Я слышал, что он плавает в ледяных подземных озёрах в самой холодной части мира! Я не собираюсь туда, так что ТЫ иди поймай и принеси мне его в руки! Я так взволнован!\n\n(водится в подземных снегах)",
		"Quest_InfectedScabbardfish": "Очень длинная рыба, похожая на ножны меча, обитает в мутной воде Искажения. Она сильно напоминает чёрный камень, так что не дай ей одурачить тебя! Ага, тебя. Ты же её ловить будешь, а не я!\n\n(водится в Искажении)",
		"Quest_Mudfish": "Ступай осторожно сквозь воды джунглей! Почему? Нет, не потому что я беспокоюсь, что тебя сожрут пираньи. Меня тревожит то, что ты можешь наступить на один из моих любимых видов рыб — грязерыбу! А ещё я взволнован оттого, что ты собираешься поймать и принести мне одну такую в качестве домашней зверушки!\n\n(водится в джунглях)",
		"Quest_TropicalBarracuda": "Пираньи и акулы уродливы! О-о-о-очень уродливы! Ты знал, что даже если рыба выглядит очень красиво, она всё ещё может искусать тебе лицо? Я бы заплатил 2 платиновых монеты за это зрелище, кстати. В общем, ты мне её поймаешь. Принеси мне эту рыбёшку до того, как она отгрызёт тебе лицо!\n\n(водится на поверхности в джунглях)",
		"Quest_TundraTrout": "Ты никогда не задумывался, почему озёра в снежных областях мира {WorldName} никогда не покрываются льдом? Я — нет. А вот рыбы покрываются! Великий и великолепный {Angler} будет очень доволен, когда ему преподнесут рыбу, сделанную изо льда! Иди, мой верноподданный, и принеси мне эту тундровую форель, живо!\n\n(водится на поверхности в снегах)",
		"Quest_Slimefish": "Лесные слизни отвратительны, а уж рыбы-слизни ещё больше! Я не хочу плавать вместе с ними. Вылови-ка одного из них из воды для меня!\n\n(водится на поверхности в лесу)",
		"Quest_AmanitaFungifin": "Я нашёл замечательное место с гигантскими светящимися грибами! Всё было синим! Я собирал грибы неподалёку от сверкающего синего озера, но потом один из них куснул меня и уплыл прочь! Я хочу отплатить ему той же монетой и укусить его как следует! Что я имею в виду, так это то, что ты должен будешь достать его для меня.\n\n(водится в грибном биоме)",
		"Quest_Dirtfish": "Я выуживал большую рыбину, когда из лесного озера выбежал забавный говорящий зомби и начал нести чушь о свирепой рыбе, полностью сделанной из грязи! Он сказал, что она могла придушить с десяток зомби его размера, ну или что-то типа того… Я хочу её! Хочу НЕМЕДЛЕННО!\n\n(водится на поверхности и в подземелье)",
		"Quest_ScarabFish": "Как-то читал старый рассказ о рыбке, которая выглядит как волшебный скарабей! Для простаков, как ты, — это жук такой! Где его искать? А ты как думаешь? В пустыне же! Не надо так смотреть на меня… это правда! Там действительно есть вода! Я бы пошёл, но не особо хочется, чтобы стервятники повыкалывали мне глаза. Так что… это сделаешь ты!\n\n(водится в пустыне)",
		"Quest_ScorpioFish": "Я уверен, что были такие тупицы, самые настоящие тупицы, которые твердили, что в пустыне нет воды! Они в самом деле и по-настоящему заблуждались! Такое место есть и зовётся — оазис, и там есть вода! Угадай, что есть там, где есть вода!? Правильно, рыба! Мерзкая рыба, которая будет пытаться тебя ужалить, ущипнуть и сделает с тобой что-нибудь ещё! Идеальная зверушка для меня и идеальная работа для тебя!\n\n(водится в пустыне)"
	},
	"AnglerChatter": {
		"Chatter_1": "Почему {Bartender} не хочет продавать мне эль? Я тоже хочу попробовать! Вот же ворчун!",
		"Chatter_10": "У меня нет мамы и папы, зато у меня есть много рыбы! Это почти тоже самое!",
		"Chatter_2": "Что-о-о-о ещё?! Неужели не видно, что я леску наматываю?",
		"Chatter_3": "У меня полно рыбы! Сейчас мне не нужна твоя помощь!",
		"Chatter_4": "{WorldName} — место без поваров, поэтому приходиться готовить всю рыбу самому!",
		"Chatter_5": "Эй! Осторожнее! Я расставляю ловушки, чтобы неплохо позабавиться! Никто их и не заметит! И не смей никому рассказывать!",
		"Chatter_6": "Позволь, я дам тебе один совет: никогда не облизывай ледяные блоки! Хотя… забудь, что я сказал, я определённо должен увидеть это!",
		"Chatter_7": "Слыхал о лающей рыбе?! Я — нет, просто интересуюсь, мало ли!",
		"Chatter_8": "Мир {WorldName} просто под завязку забит удивительно нелепыми видами рыб!",
		"Chatter_9": "Я в печали! Здесь ведь наверняка была рыба, которая вымерла ещё до моего рождения. Несправедливо!"
	},
	"BartenderChatter": {
		"Chatter_1": "У меня есть лекарство от всех недугов! Эль! Понимаешь? Нет?",
		"Chatter_2": "Говорят, ты сильный. Я знаю сильных. Посмотрим, сравнишься ли ты с ними.",
		"Chatter_3": "Там, откуда я родом, подают только корневое пиво…",
		"Chatter_4": "Это намного лучше, чем просто стоять весь день и протирать тряпкой стол.",
		"Chatter_5": "Жизнь — это испытание лишь тогда, когда ты по-настоящему лучше любого другого.",
		"Chatter_6": "Что я тут делаю…",
		"Chatter_7": "Немного упорства, капля удачи - и дальний путь покажется прогулкой.",
		"Chatter_8": "Ты не видел где-нибудь поблизости мебуров?",
		"Chatter_9": "{Dryad} выглядит милой. Стоит взять её с собой на обратном пути.",
		"Chatter_10": "Как думаешь, {Steampunker} обладает ещё одной такой пушкой? Я знаю ведьму, которой могла бы она понравиться.",
		"Chatter_11": "Неудивительно, что {Demolitionist} вечно причина какого-нибудь происшествия. Ты даже не представляешь, сколько эля он у меня покупает.",
		"Chatter_12": "Обычно я не в восторге от гоблинов, но {GoblinTinkerer}, кажется, неплохой малый.",
		"Chatter_13": "{?Day}Кто-нибудь видел, куда подевалась Дриада?",
		"Chatter_14": "{?!Day}Снаружи как-то тихо. Даже слишком тихо…",
		"Chatter_15": "{?!Day}Заходи ко мне и приступай к своей работе.",
		"Chatter_16": "{?BloodMoon}Знаешь, там, откуда я прибыл, кровавая луна — только лишний повод прогуляться.",
		"Chatter_17": "{?MoonLordDefeated}Лунный лорд? Ты, случаем, не про Лорда бездны?",
		"Chatter_18": "{?HardMode}Я знаю одного лавового мага, которому бы очень понравился тот адский камень в Аду.",
		"Chatter_19": "{?Homeless}Знаешь какое-нибудь хорошее место, где можно обосноваться? С удовольствием бы открыл здесь бар."
	},
	"BartenderHelpText": {
		"Help_1": "Первое, о чём тебе нужно знать, так это об особых защитных артефактах, которые я продаю, но только за медали защитника!",
		"Help_2": "Ты можешь использовать эти артефакты для создания ловушек и оборонительных башен. Для их создания требуется этерийская мана — особый вид энергии, который выпадает только с солдат армии Древних!",
		"Help_3": "Призвать армию Древних довольно просто. Их привлекает сила кристаллов Этернии, которыми можно их заманить.",
		"Help_4": "Чтобы разместить кристалл Этернии, тебе понадобится сам кристалл Этернии и стойка для него. Тебе повезло, ты можешь купить всё это у меня!",
		"Help_5": "Ты можешь поставить стойку для кристалла Этернии на большую плоскую открытую местность. Чем больше стен и других объектов, тем сложнее защищать кристалл!",
		"Help_6": "После того, как стойка установлена, просто взаимодействуй с ней, удерживая кристалл Этернии и готовься к бою!",
		"Help_7": "Конечно, ты не можешь допустить, чтобы армия Древних разрушила кристалл Этернии! Это приведёт к катастрофическим последствиям для моего мира — Этерии!",
		"Help_8": "Ты можешь установить защитные объекты за 10 единиц этерийской маны. После размещения, кристалл Этернии высвобождает эту ману. В любом случае, тебе нужно побеждать врагов, чтобы получить больше маны.",
		"Help_9": "С помощью этих защитных объектов тебе необходимо отразить несколько волн захватчиков, которые будут пытаться уничтожить и тебя, и кристалл Этернии!",
		"Help_10": "Если ты успешно отразишь нашествие, я награжу тебя медалями защитника, которые ты сможешь потратить на артефакты и некоторые особые вещицы!",
		"Help_11": "До меня доходили слухи, что сила самих артефактов может быть в дальнейшем раскрыта, когда ты победишь армию Древних. Возможно, ты мог бы ими воспользоваться в любое время!"
	},
	"CyborgChatter": {
		"Chatter_1": "{Bartender} сказал, что я напоминаю ему некую EV2. Пожалуй, стоит с ней встретится."
	},
	"GoblinTinkererChatter": {
		"Chatter_1": "Знаешь, эти этерийские гоблины не похожи на мой народ. Просто кучка дебоширов. Ага, а мой народ будто намного лучше…"
	},
	"GuideHelpText": {
		"Help_1063": "В обычной ситуации я бы рассказал тебе всё, что знаю про армию Древних, но {Bartender} знает об этом явно больше меня.",
		"Help_1064": "Когда луна краснеет, вода становится похожа на кровь, а подводные существа становятся гротескными и злобными."
	},
	"MechanicChatter": {
		"Chatter_1": "{Bartender} предложил мне корневого пива, я же в ответ попросила его подать мне в квадратной кружке."
	},
	"NurseChatter": {
		"Chatter_1": "Я постоянно прошу вино, но вместо этого {Bartender} наливает мне эль."
	},
	"PirateChatter": {
		"Chatter_1": "Давно была пора обзавестись с трактирщиком! У меня кончается ром!"
	},
	"StylistChatter": {
		"Chatter_1": "{Bartender} получил от меня предложение на бесплатную стрижку, но отказался. Ну, я могла поработать хотя бы над его усами!"
	},
	"TownNPCHousingFailureReasons": {
		"TooCloseToWorldEdge": "Слишком близко к краю мира",
		"RoomIsTooBig": "Это помещение слишком большое",
		"RoomIsTooSmall": "Это помещение слишком маленькое",
		"HoleInWallIsTooBig": "В помещении не хватает стен",
		"RoomCheckStartedInASolidTile": "Это сплошной блок!"
	},
	"AnglerQuestChatter": {
		"Chatter_1": "Вааау! Ты тревожил меня, вроде, {AnglerCompletedQuestsCount} раз! Если бы каждый раз ты не приносил крутую рыбу, то я был бы очень зол!",
		"Chatter_2": "А ты знал, что теперь у меня есть {AnglerCompletedQuestsCount} невероятной рыбы?! Это всё благодаря одной обезьянке на побегушках, так что ты довольно полезный!"
	},
	"BestiaryGirlChatter": {
		"Chatter_11": "Бееееез понятия, как я сюда попала, но это нереально круто.",
		"Chatter_3": "Может многого я не знаю… но зато могу долго говорить о природе и зверьках, о животных и дикой природе, и…",
		"Chatter_4": "Мой старший брат называет меня ликантропом. Это значит, что я - наполовину животное, или типо того. Он это знает, потому что проводит всё своё время на улице!",
		"Chatter_5": "Мне нравятся животные, прям очень! Однажды я пыталась погладить странного лисёнка, а он меня тааак сильно укусил, что я стала вот такой! Круто!",
		"Chatter_6": "Слушай, прекрати тянуть меня за хвост, это… очень больно, когда дёргаешь его!",
		"Chatter_7": "Ха? Нет, {Stylist} не красила мои волосы. Это естественный цвет! Правда до того, как меня укусили, они были тёмно-коричневые!",
		"Chatter_8": "Ох, почему у меня ТАКИЕ ушки? Ха-ха, они чтобы лучше тебя слышать, дорогуша!",
		"Chatter_9": "Как-то раз, одним утром, я проснулась в лагере со зверушками, а вокруг были одни ошмётки! Типа, и как я умудрилась проспать ЭТО?!",
		"Chatter_1": "Когда-то я, как и ты, собирала зверушек, а потом проклятый лисёнок укусил меня за колено!",
		"Chatter_10": "Вау, никогда не видела полной луны. Почему-то, типа, стоит ей появится, как я каждый раз теряю сознание!",
		"Chatter_2": "{?Eclipse}Ничего себе, такое чувство, будто моё место среди этих жутких убийц, что носятся там прямо сейчас. Как хорошо, что я не такая глупая."
	},
	"BestiaryGirlLycantropeChatter": {
		"Chatter_1": "Гррр!! Уйди. Прочь. СЕЙЧАС!",
		"Chatter_2": "Р-р-р-р! У-у-у-у! Берегись… моей… яр-р-р-рости!"
	},
	"CatChatter": {
		"Chatter_1": "Мяу!",
		"Chatter_2": "Мррр…",
		"Chatter_3": "Мрряяяу!"
	},
	"DogChatter": {
		"Chatter_1": "Гав!",
		"Chatter_2": "*Кусь*",
		"Chatter_3": "Гав-гав!"
	},
	"BunnyChatter": {
		"Chatter_1": "*Звуки зайца*",
		"Chatter_2": "*Звуки кролика*"
	},
	"GolferChatter": {
		"Chatter_9": "В этой игре только неудачники стремятся за высокими баллами.",
		"Chatter_1": "Я не из тех, кто кричит и ходит из стороны в сторону только потому, что мой мяч упал в воду. Я сохраняю спокойствие, собранность и сосредотачиваюсь на следующем ударе.",
		"Chatter_10": "Ландшафтные дизайнеры срубают на нас, гольфистах, много зелени!",
		"Chatter_12": "{Dryad} говорит, что я убиваю её друзей, когда подстригаю газон. Мне же нужно расчищать место для удара!",
		"Chatter_13": "Если мяч приземлился на траве, используй паттер! Не позволяй мячам улетать далеко, когда ты так БЛИЗКО к лунке.",
		"Chatter_14": "Не загоняй мячи в воду, старайся целиться в более удобные места и на газон, к которому ты привык.",
		"Chatter_15": "{?BloodMoon}Пятна крови на моей клюшке? Да ты видел зомби снаружи?!",
		"Chatter_16": "{?BloodMoon}Даже не знаю, что страшнее - кровавая луна или моя сестра во время кровавой луны!",
		"Chatter_17": "{?Rain}Гольф в ТАКУЮ погоду?! Только если тебе нравится размахивать огромным громоотводом!",
		"Chatter_2": "Ааа? ЧТО-ЧТО ты ешь на завтрак?",
		"Chatter_3": "Ранняя пташка ловит червя, а ранняя лунка ловит мячик.",
		"Chatter_4": "Лизни палец и проверь направление ветра. Мячи для гольфа весят мало, их сносит даже легкий ветерок.",
		"Chatter_5": "Если песок - причина кошмаров, то твой ведж - ловец снов.",
		"Chatter_6": "Может мне заняться рыбалкой? А то, каждый раз просить, чтобы {Angler} доставал мне мяч из воды, как-то не выгодно!",
		"Chatter_7": "Нужно ударить высоко, ударить далеко или достать мяч? Это всё - про клюшки, что ты используешь. Выбирай с умом.",
		"Chatter_8": "Когда я предлагаю пойти в клуб, то говорю не про центр города. А, знаешь, в клуб для гольфа.",
		"Chatter_11": "{Armsdealer} несколько раз путал мои мячики для гольфа с патронами для мушкета."
	},
	"GolferQuestsChatterApprentice": {
		"1": "Уже лучше! Теперь я хоть не боюсь за свою жизнь.",
		"2": "Неплохие у тебя взмахи. Я бы сказал, среднестатистический.",
		"3": "Конечно, не чемпионский уровень, но сойдёт."
	},
	"GolferQuestsChatterJourneyman": {
		"1": "Я впечатлен. По статистике, ты чуть лучше остальных!",
		"2": "Хорошо справляешься! Мне стоит волноваться?",
		"3": "Твои результаты на порядок выше норматива. Прелестно!"
	},
	"GolferSpecialText": {
		"Graveyard1": "Кладбища меня пугают. Не люблю практиковать удары, стоя над могилами моих родственников и друзей.",
		"Graveyard2": "Не играй в гольф на кладбище. Трава слишком высокая и сильно смещает траекторию удара.",
		"Rain1": "Играть в гольф под дождем не так приятно. Всюду скользко!",
		"Rain2": "Во время дождя воды вокруг существенно больше, из-за этого достичь лунку ещё сложнее!",
		"Storm1": "Пожалуй, не сейчас, {PlayerName}.",
		"Storm2": "Шанс быть пораженным молнией сравним с участием в лотерее. Выйти наружу, размахивая железкой – всё равно, что вытянуть счастливый билет!",
		"Windy1": "Этот ветер сильно усложняет игру.",
		"Windy2": "При сильном ветре играть в гольф ещё интереснее, но это уже слишком.",
		"FirstMeeting1": "Спасибо, что спас. Пробудь я здесь ещё немного, свалился бы с тепловым ударом!",
		"Party_1": "Из-за этой отвратительной вечеринки у меня проблемы с концентрацией на игре.",
		"Party_2": "С одного удара! Отличный повод для всех нас, чтобы отпраздновать. Время отложить клюшку и выпить маргариту.",
		"FirstMeeting2": "Что же, спасибо тебе! Я уже несколько дней торчу в этой песчаной яме. Хорошо, что можно добыть воду из кактуса."
	},
	"GuideHelpTextSpecific": {
		"Help_1100": "Я слышал о расе яхщеров, проживающей в глубине джунглей. Может получится привлечь внимание одного из них, если одолеть гигантскую владычицу ульев?",
		"Help_1101": "Я слышал об одной женщине, которая поможет побороть то зло, которое ты недавно высвободил. Возможно, если ты проявишь себя, то удастся привлечь её внимание.",
		"Help_1102": "Машины не так уж и плохи. Возможно, мы сможем смастерить одну такую, если удастся добыть немного взрывчатки из джунглей…",
		"Help_1103": "Однажды в этих местах я повстречал стилиста. Затем она отправилась исследовать подземелья, и это был последний раз, когда я её видел. Интересно, что с ней случилось?",
		"Help_1104": "У тебя бывало такое, что ты выловил странную рыбку, но не знал, что с ней делать? Я слышал об одном мастере-рыболове, живущем у океана, который мог бы найти им применение…",
		"Help_1105": "Измученная душа в Аду выглядит достаточно знакомо… ты пробовал использовать на ней очищающий порошок?",
		"Help_1106": "В последнее время здесь часто бродят пираты. Как считаешь, если мы подружимся с одним из них, он скажет нам, где зарыл своё сокровище?",
		"Help_1107": "Существуют кое-какие особые растения и прочие ингредиенты, которые могут использоваться в качестве красителей. Может быть, если ты оставишь их себе, то найдешь кого-нибудь, кто покажет тебе, как это делается.",
		"Help_1108": "Я слышал о светящихся грибах, которые, вырастая на поверхности, начинают обретать разум. Интересно, есть ли в этом хоть доля правды?..",
		"Help_1109": "Говорят, что песок — худшее место для гольфа. Ни один уважающий себя гольфист не будет играть в пустыне… правда?",
		"Help_1110": "Художники любят заниматься своим ремеслом, а маляры - рисовать. Если поселить достаточное количество жителей и всем будет хватать домов, то может появиться маляр, который украсит это место!",
		"Help_1111": "В последнее время заселилось много людей, заметил? Если здесь станет ещё оживленнее, то сюда обязательно переедет тусовщица!",
		"Help_1112": "На незнакомцев в беде всегда держи ухо востро! Никогда не знаешь, когда можно встретить кого-то нуждающегося в помощи.",
		"Help_1113": "Если товары, которые продаёт {Merchant}, тебя не интересуют, то нас часто навещает странствующий торговец со своими экзотическими товарами, которые могут понравиться куда больше.",
		"Help_1114": "Не все мертвецы враждебны. Я слышал что, глубоко под землей, один даже продаёт товары.",
		"Help_1115": "Этот мир полон интересных и опасных существ, которых можно исследовать. Здесь есть эксперты, которые могут наградить тебя за предоставленные им знания!",
		"Help_1120": "Если думаешь, что дожди сильно докучают, то подожди, пока не увидишь дождь из слизней!",
		"Help_1121": "Иногда луна заслоняет солнце, вызывая множество страшных монстров!",
		"Help_1122": "Видел когда-нибудь на крайних областях мира гоблинов-разведчиков? Интересно, скоро ли начнется нашествие?..",
		"Help_1123": "Кажется, однажды я видел карту сокровищ, плавающую в океане… но её съела акула. Может быть пойдёшь и попытаешься найти её?",
		"Help_1124": "Высоко в небе, очень далеко, я видел мигающие огоньки. Говорю тебе, истина где-то там.",
		"Help_1125": "Видел когда-нибудь прекрасные фонари, плывущие по ночному небу? Люди этого мира празднуют твои победы, желая удачи.",
		"Help_1130": "Если поставить на стол пустую банку, то можно использовать её для приготовления всевозможных зелий!",
		"Help_1131": "Развешивай любые знамёна, которые ты получил после победы над врагами, и это поможет тебе в битве с ними в будущем.",
		"Help_1132": "В снегах довольно холодно, но и там есть уникальные сокровища. Думаю, стоит это проверить!",
		"Help_1133": "Глубоко под пустыней есть туннели муравьиных львов, полные редких ископаемых и множества опасностей!",
		"Help_1134": "Если найдешь мраморные пещеры, то будь осторожен! Говорят, что там обитают какие-то очень опасные существа!",
		"Help_1135": "В гранитных пещерах сам камень несёт в себе угрозу, часто оживая и нападая на незваных гостей!",
		"Help_1136": "Нужно создать что-то из руды, которой нет здесь, в мире {WorldName}? Попробуй выловить в воде ящики, или же помещай ил и слякоть в промыватель!",
		"Help_1137": "Если тебе когда-нибудь достанут эти приключения, то всегда найдётся время для старой-доброй рыбалки.",
		"Help_1138": "Исследуя подземелье, ты можешь наткнуться на достаточно полезных фей. Если последуешь за ними, то, может быть, они приведут тебя к сокровищу!",
		"Help_1140": "Дальше тебе следует исследовать зараженный Багрянцем разлом. Найди и уничтожь багровое сердце.",
		"Help_1141": "Багровый камень в Багрянце можно очистить с помощью порошка Дриады, а можно просто уничтожить с помощью взрывчатки.",
		"Help_1142": "Попробуй добыть немного обсидиана, получаемого от соприкосновения воды и лавы. Его можно использовать для защиты от сильного жара",
		"Help_1143": "Некоторые говорят, что в подземных джунглях есть гигантские ульи. Я бы и сам не отказался от меда.",
		"Help_1144": "Нашёл в пустыне какие-то старые ископаемые? Интересно, есть ли способ извлечь их из камня?",
		"Help_1145": "Пришло время улучшить эту старую печь! Ищи адскую кузню в Аду, это единственный способ изготовить слитки адского камня.",
		"Help_1146": "Видел виверн, парящих высоко в небе? Если бы только я мог так летать!..",
		"Help_1147": "Попробуй совместить адскую кузню и немного адамантитовой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
		"Help_1148": "Попробуй совместить адскую кузню и немного титановой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
		"Help_1149": "Не встречались в последнее время какие-нибудь редкие фрукты, растущие в джунглях? Если съесть их, то это увеличит твой максимальный запас здоровья!",
		"Help_1150": "Недавно я слышал о светящихся розовых бутонах, растущих в джунглях. Если решишь его сорвать - будь готов ко всему.",
		"Help_1151": "Ключ, который у тебя есть, можно использовать для открытия Храма, сокрытого в джунглях. Ты же его уже нашёл?",
		"Help_1152": "Говорят, что существует запечатанный храм, сокрытый глубоко в джунглях. Интересно, как же в него попасть?",
		"Help_1153": "Ничего себе, у тебя есть тот самый крутецкий ключ! Я слышал, что такие ключи пригодятся для получения редких сокровищ, сокрытых в Темнице!",
		"Help_1154": "Я слышал, что в подземных грибных пустошах обитает странный червь. Как думаешь, он будет хорош в качестве наживки?",
		"Help_1155": "Древние пророчества говорят о способе призывать чудовищные хэллоуинские армии с помощью медальонов, изготовленных из тыкв.",
		"Help_1156": "Легенды рассказывают о проклятом подарке, который может превратить даже самую праздничную ночь в самое настоящее нашествие ужасов!",
		"Help_1157": "На выходе из Темницы слоняются какие-то странные люди в капюшонах. Может быть, тебе стоит сходить проверить?",
		"Help_1158": "Откуда взялись эти чёртовы башни?! Ты должен убить около них много монстров, может так хоть они пропадут.",
		"Help_1159": "Если соединить линзы на багровом алтаре, то есть шанс призвать могущественного монстра. Хотя, сначала тебе следует дождаться ночи перед тем, как вызывать его.",
		"Help_1160": "Снежными вечерами из глуши ночной раздаётся ужасающий рёв! Там что-то есть!"
	},
	"SantaSpecialText": {
		"Graveyard1": "Хо-хо-хо! Постой, оглянись вокруг… я что, пришёл на два месяца раньше?!",
		"Graveyard2": "Кто тут непослушный или хороший? Хм, как необычно… Все люди вокруг уже некоторое время вычеркнуты из моего списка.",
		"Rain1": "Есть факел? Если да, то может сегодня ты поведёшь мои сани?!",
		"Storm1": "Ох-ох… воу! Вон пролетел Торнадо. А за ним и Гром!",
		"Windy1": "Хо-хо! Этой ночью мои сани будут лететь со скоростью звука!",
		"Party": "Да ладно, ты думал, я веселюсь только на Рождество?"
	},
	"SkeletonMerchantSpecialText": {
		"Graveyard1": "Если думаешь, что здесь мне самое место, то ошибаешься.",
		"Graveyard2": "Как я здесь очутился?! У меня здесь нет друзей!",
		"Rain1": "Наверху? Слышал, там довольно влажно. Не хочу, чтобы мои кости отсырели и размягчились…",
		"Storm1": "Погода на поверхности невероятно разрушительна. Обугленные кости мне ясно не к лицу!",
		"Windy1": "Мир наверху беспокоен и хаотичен. Я же люблю, когда мои кости, так сказать, остаются в земле."
	},
	"SteampunkerSpecialText": {
		"Graveyard1": "Боже! Что за бескультурная свинья решила вырыть здесь яму?",
		"Graveyard2": "Ни крови, ни паровых насосов в этом отвратительном месте нет.",
		"Rain1": "Видишь ли, дождь - это обоюдоострый клинок… Благодаря нему у нас есть вода для дальнейшего превращения в пар, но также за-за него и ржавеет наше оборудование.",
		"Rain2": "Чёртов ливень! Я ничего не могу сделать, пока тут всё мокрое!",
		"Storm1": "Электричество? Абсурд! Ничто не сравнится с мощью пара!",
		"Storm2": "Всё, что я изготавливаю, сделано из металла. Безусловно, наша нынешняя погода является поводом для переосмысления этого!",
		"Windy1": "Ахх… глоток чая и уже можно наслаждаться этим легким бризом.",
		"Windy2": "Этот ветреный феномен вдохновил меня на идею нового двигателя реактивного ранца!",
		"Party": "Все говорят, как им нравятся многоярусные торты, поэтому из своего я решила сделать многотрубный."
	},
	"TaxCollectorSpecialText": {
		"Graveyard1": "Единственное, что не меняется в мире — это смерть и налоги.",
		"Graveyard2": "Люди вокруг не платят налоги! Лучше бы они померли! Ой, кажется, они уже.",
		"Rain1": "Чушь собачья! Кто-то пытался сказать мне, что видел рыбу, идущую по земле. За кого он МЕНЯ держит?!",
		"Rain2": "Ну почему это не дождь из золотых монет?! Повсюду лишь вода! Фу, как бесполезно",
		"Storm1": "Чудесный шторм! Замечательный шторм!",
		"Storm2": "Голова кружится, будто я пьян! Обожаю такую погоду!",
		"Windy1": "То, что твой дом снесло ветром, не даёт тебе право не платить налоги!",
		"Windy2": "Ба! Если этот ветер продолжится, люди потеряют своё имущество и перестанут мне платить!"
	},
	"TownNPCMood": {
		"Content": "Я доволен.",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"DislikeCrowded": "Мне не нравится, что тут людно.",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"FarFromHome": "Я далеко от дома.",
		"HateBiome": "Я ненавижу {BiomeName}.",
		"HateCrowded": "Я ненавижу, что тут людно.",
		"HateNPC": "Не терплю таких, как {NPCName}.",
		"LikeBiome": "Мне нравится {BiomeName}.",
		"LikeNPC": "Мне нравится {NPCName}.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Мне по душе {NPCName}.",
		"LoveSpace": "Мне нравится, как тут просторно.",
		"NoHome": "Ужасно, что у меня нет дома."
	},
	"TownNPCMoodBiomes": {
		"Corruption": "Искажение",
		"Crimson": "Багрянец",
		"Desert": "Пустыня",
		"Dungeon": "Темница",
		"Forest": "Лес",
		"Hallow": "Освящение",
		"Jungle": "Джунгли",
		"NormalUnderground": "Подземелье",
		"Ocean": "Океан",
		"Snow": "Снега",
		"Mushroom": "Грибная пустошь"
	},
	"TownNPCMood_BestiaryGirlTransformed": {
		"Content": "Рррр… так хорошо.",
        "NoHome": "ГАВ! Нужен ДОМ! СЕЙЧАС!",
        "FarFromHome": "Гррар… дом! далеко-ДАЛЕКО! НЕ МОГУ НАЙТИ.",
        "DislikeCrowded": "Рарв! ЛЮДИ. СЛИШКОМ МНОГО. Раздражают!",
        "HateCrowded": "Снарррл… НЕ. ВЫДЕРЖИВАЮ. ТОЛПА!",
        "LoveSpace": "Рррр… много места. СЧАСТЬЕ.",
        "LikeBiome": "{BiomeName}… ТАМ ХОРОШО БЕГАТЬ! ИГРАТЬ! ОХОТА! Иии!",
        "LoveBiome": "ЛЮБИМОЕ МЕСТО… {BiomeName}. РАДОСТЬ.",
        "DislikeBiome": "Мррр… {BiomeName}. ПАХНЕТ НЕ ХОРОШО.",
        "HateBiome": "Гррр. {BiomeName}… НЕНАВИЖУ. ПЛОХАЯ ОБСТАНОВКА.",
        "LikeNPC": "{NPCName}. Ррр… ХОРОШО. ЧУВСТВУЮ.",
        "LoveNPC": "ЛЮБЛЮ. СИЛЬНО… {NPCName}. Ииииии!",
        "DislikeNPC": "{NPCName}…. АТМОСФЕРА. ПЛОХО! Гррл.",
        "HateNPC": "Аррр! НЕТ! {NPCName}. НЕНАВИЖУ. ЯРОСТЬ. ОТВРАЩЕНИЕ!!",
		"LikeNPC_Princess": "{NPCName}… РОЗОВОЕ. ХОРОШО."
	},
	"BestiaryGirlSpecialText": {
		"Graveyard1": "Мои инстинкты совсем взбесились. Мне нужно скорее выбираться отсюда!",
		"Graveyard2": "Ладно, это место, тип, совсем ненормальное. У меня от него шерсть дыбом!",
		"Party": "Я, это, не могу носить шапки, извини. Но я тут, с вами, на вечеринке, не волнуйся!",
		"Rain1": "Прекрати-и-и-и! Ой! Я не тебе, а этому дурацкому дождю.",
		"Rain2": "Серьёзно?! Я ТЕРПЕТЬ не могу быть мокрой! Это отвратительно!",
		"Storm1": "Ай!! Ты даже НЕ представляешь, как больно моим чувствительным ушкам от грома.",
		"Storm2": "Уже закончилось? У меня, тип, необъяснимая боязнь грозы.",
		"Windy1": "Когда я бегаю во время ветра, то чувствую себя свободной и дикой. Когда-нибудь тоже попробуй!",
		"Windy2": "Бриз треплет мои волосы, это, тип, вау."
	},
	"GolferQuestsChatterBeginner": {
		"1": "Если продолжишь так махать, то навредишь кому-нибудь… а может даже себе!",
		"2": "Тебе необходимо больше практики. Настоятельно рекомендую заниматься этим на коврике для гольфа.",
		"3": "Бедная птичка. Однако она была вкусная, так что не сдавайся!"
	},
	"GolferQuestsChatterMaster": {
		"1": "Да ты Бог, что бродит среди жалких смертных! Потрясающий гольфист!",
		"2": "Будь у меня трофей, чтоб отдать тебе за поразительные взмахи, то дал бы сразу десять!",
		"3": "Какой же потрясающий гольфист! Ты бы мог взобраться на вершину славы, так что не переставай двигаться в этом направлении!"
	},
	"GuideChatter": {
		"Chatter_1": "{TaxCollector} такой же жадный, как и всегда! Насколько я помню, ты сказал, что очистил его душу?",
		"Chatter_2": "Интересно, почему моего предшественника, ни с того ни с сего, охватило пламя. Надеюсь, со мной ничего подобного не произойдёт…"
	},
	"TownNPCMood_Angler": {
		"Content": "У меня всё отлично, так что слови-ка мне рыбку!",
		"DislikeBiome": "Головой ударился? Это {BiomeName} и тут нет рыбы!",
		"DislikeCrowded": "Мне надоело, что все эти люди отпугивают мне всю рыбу, так что заставь их исчезнуть!",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"FarFromHome": "Я забыл дома удочку, а это о-о-о-о-о-очень далеко! Пропади всё пропадом!",
		"HateBiome": "Эй, тупица, вся рыба обитающая в таком месте, как {BiomeName}, постоянно пытается меня убить!",
		"HateCrowded": "Ненавижу всех этих посторонних людей, они перепугают до смерти мне всю рыбу!",
		"HateNPC": "Не терплю таких, как {NPCName}, как и любого другого, кто обращается со мной, как с ребёнком!",
		"LikeBiome": "Почему мне так нравится {BiomeName}? Здесь тонна клёвой рыбы, крутяк!",
		"LikeNPC": "{NPCName} из тех, кто действительно знает что нужно делать, в отличие от всех ОСТАЛЬНЫХ! Мне это даже нравится!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Мне нравится, когда рядом со мной {NPCName}.",
		"LoveSpace": "Ура! Наконец-то я остался наедине со своей рыбой!",
		"NoHome": "Я ведь ещё ребёнок и мне нужно жильё! Или ты совсем тупой?!",
		"LikeNPC_Princess": "{NPCName} — не рыба, и она даже не бесит меня! Это очень круто!"
	},
	"TownNPCMood_ArmsDealer": {
		"Content": "Я в порядке, дружище!",
		"DislikeBiome": "Мда, нет, {BiomeName} заставляет чувствовать себя очень неудобно, приятель.",
		"DislikeCrowded": "Ш-ш-ш, я думаю тут поблизости есть люди, которым не нравятся мои дела.",
		"DislikeNPC": "Мне не нравится, когда {NPCName} находится на моей территории, смекаешь?",
		"FarFromHome": "Мне не нравится заниматься делом так далеко от дома.",
		"HateBiome": "Ненавижу {BiomeName}! Охота не такая уж и весёлая, если добыча - ты!",
		"HateCrowded": "Эй, я не могу делать то, что должен, когда на меня смотрят столько людей.",
		"HateNPC": "Как бы СИЛЬНО я хотел, чтобы {NPCName} послужил мне мишенью!",
		"LikeBiome": "Знаешь, {BiomeName} - тихое место и отлично подходит для делишек, смекаешь?",
		"LikeNPC": "Да, мне нравится {NPCName}, чертовский крутой человек.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Как думаешь, {NPCName}, ну, знаешь, волнуется обо мне?",
		"LoveSpace": "Вот об этом я и говорю - личное пространство!",
		"NoHome": "Мне негде остановиться, дружище!",
		"LikeNPC_Princess": "Никак этого не ожидал, дружище, но {NPCName} знает, как обращаться с пушками!"
	},
	"TownNPCMood_BestiaryGirl": {
		"Content": "Ну, чувствую себя отлично! Спасибки, что спрашиваешь!",
		"DislikeBiome": "Знаешь, это вообще странно, иметь инстинкты, но {BiomeName} действительно заставляет меня бежать, поджав хвост!",
		"DislikeCrowded": "Когда рядом много людей, у меня начинает кружиться голова. Мне, тип, не нравится такое.",
		"DislikeNPC": "{NPCName}. Тип, да, не люблю его жестокость!",
		"HateBiome": "Тип, {BiomeName} прямо пропах теми проклятиями, что были у лисёнка - того самого, который укусил меня!",
		"HateCrowded": "Иик! Ненавижу волноваться, что взбредёт голову этой толпе в следующую секунду!",
		"HateNPC": "Я просто не выношу того, что {NPCName} делает со зверушками!",
		"LikeBiome": "Я обожаю животных, так что, тип, {BiomeName} - лучшее место на свете! Дя!",
		"LikeNPC": "Конечно мне нравится {NPCName}! Тип, я его с пелёнок знаю!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Не могу объяснить. Тип, э… {NPCName}. Я чувствую к нему что-то. Это из-за хвоста?",
		"LoveSpace": "Как же мне нравится, что весь этот простор - мой! Это, тип, ну очень круто!",
		"NoHome": "Тип, не могу я жить просто в овраге, понимаешь? Мне нужен дом!",
		"LikeNPC_Princess": "Представляешь, {NPCName} и её подданные ищут способ снять с меня проклятие лисёнка! Да-а!",
		"FarFromHome": "Я, это, типа, немного тоскую по дому. А ещё мне надо покормить своих зверушек!"
	},
	"TownNPCMood_Clothier": {
		"Content": "А что вообще нормально?",
		"DislikeBiome": "Мне не нравится {BiomeName}. Здесь сильно не хватает тёмных помещений.",
		"DislikeCrowded": "Местное население - это как если бы у тебя за спиной висел тяжеленный мешок с трупами.",
		"DislikeNPC": "Почему-то пребывание в {NPCName} дается мне нелегко.",
		"FarFromHome": "Это очень утомительная процедура - вытаскивать подзорную трубу и искать мой дом.",
		"HateBiome": "{BiomeName} словно разрывает мою душу на части, будто сама моя сущность устраивает войну между добром и злом.",
		"HateCrowded": "Перенаселение и есть перенаселение.",
		"HateNPC": "Ненавижу таких, как {NPCName}, сам не знаю почему.",
		"LikeBiome": "Иногда увидеть значит поверить, а иногда самые приятные вещи находятся в разных местах, к примеру {BiomeName}…",
		"LikeNPC": "Это трудно объяснить, но {NPCName} кажется мне притягательным.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "{NPCName}? Никогда в жизни не видел ничего более вкусного.",
		"LoveSpace": "Я не такой уж любимчик, но зато знаю, что такое спокойствие.",
		"NoHome": "Совсем нет дома? Я не потерплю незаконного нарушения прав!",
		"LikeNPC_Princess": "Нет большей радости, чем видеть, как {NPCName} смотрит на других!"
	},
	"TownNPCMood_Cyborg": {
		"Content": "Все нейронные функции работают исправно.",
		"DislikeBiome": "Флора и фауна проникает в мой синтетический экзоскелет. Вывод: {BiomeName} - нежелательное для меня место.",
		"DislikeCrowded": "Слишком много чужеродных форм жизни. Я испытываю негативный эмоциональный нейронный характер.",
		"DislikeNPC": "{NPCName} не понимает моего существования, так как оно отклоняется от нормы. Необычно. Эти негативные чувства взаимны.",
		"FarFromHome": "Я вышел за пределы зоны действия моего центра обработки данных.",
		"HateBiome": "Обнаружение подавляющего числа сигнатур враждебной жизни в типе местности «{BiomeName}».",
		"HateCrowded": "Достигнут предел форм жизни. Нейронные функции перегружены. Перевод: «Ненавижу это».",
		"HateNPC": "{NPCName} использует функции, не поддающие научному анализу. Функции, отвечающие за безразличие, перегружены. Перевод: «Ненавижу это».",
		"LikeBiome": "Мои кибернетические функции наиболее оптимально работают в температурном градиенте типа «{BiomeName}». Это плюс.",
		"LikeNPC": "{NPCName} пытается относиться ко мне положительно, словно к человеку. Кажется, я ценю это.",
		"LoveBiome": "Я люблю такое место, как {BiomeName}.",
		"LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
		"LoveSpace": "Количество обнаруженных форм жизни равняется нулю. Какая удача.",
		"NoHome": "Ошибка 404: условия проживания не найдены.",
		"LikeNPC_Princess": "{NPCName} проанализирована: самая благотворная углеродная форма жизни из когда-либо зарегистрированных."
	},
	"TownNPCMood_DD2Bartender": {
		"Content": "Я словно в сказке.",
		"DislikeBiome": "Я не фанат таких мест, как {BiomeName}. От него в глазах режет.",
		"DislikeCrowded": "Не очень мне нравится жильё рядом с таким количеством людей.",
		"DislikeNPC": "Мне больше не нравится {NPCName}. Он излучает такие же вибрации, как и некоторые тёмные существа из Этернии.",
		"FarFromHome": "А вдруг кто-то захочет пропустить пару-вторую стаканчиков? Мне нужно вернуться домой.",
		"HateBiome": "Очередное вторжение? А нет, ещё хуже - {BiomeName}!",
		"HateCrowded": "Мне неприятно это говорить, но я ненавижу переполненные помещения.",
		"HateNPC": "{NPCName} - такая эксцентричная и самовлюблённая личность, что хочется разбить кулак об стол!",
		"LikeBiome": "Ахх, {BiomeName}… Нравится мне здесь. Есть тут нечто особенное.",
		"LikeNPC": "Мне нравится {NPCName}. Показывает, что не всегда нужно судить человека по его… корням.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "{NPCName} — маленький и безумный пьяница. Обожаю!",
		"LoveSpace": "Наконец-то, тишина и спокойствие… для бармена это роскошь!",
		"NoHome": "Без барной стойки для полировки я чувствую себя так некомфортно.",
		"LikeNPC_Princess": "{NPCName} могла бы стать великим правителем даже там, откуда я родом."
	},
	"TownNPCMood_Demolitionist": {
		"Content": "Ну, сегодня мне не хочется взрывать!",
		"DislikeBiome": "Не выношу {BiomeName}, мои фитили здесь постоянно тухнут!",
		"DislikeCrowded": "Мне не нравится, сколько здесь людей. По соображениям безопасности, конечно…",
		"DislikeNPC": "Хочется привязать таких людей, как {NPCName}, к ракете и посмотреть, что из этого выйдет!",
		"FarFromHome": "Мне нужен большой БУМ. Думаю, что оставил один далеко дома.",
		"HateBiome": "{BiomeName} разит смертью и злобой, здесь хочется взорвать всё к чертям!",
		"HateCrowded": "Вокруг слишком много людей! Одна ошибка при работе с динамитом и… короче, результат им НЕ ПОНРАВИТСЯ!",
		"HateNPC": "Мне неуютно, когда {NPCName} рыскает где-то рядом.",
		"LikeBiome": "Дворфов очень привлекает {BiomeName}, это у нас в крови!",
		"LikeNPC": "Мне нравится {NPCName}. Отличный друг, а ещё помогает мне изготавливать порох!",
		"LoveBiome": "Мне по нраву {BiomeName}.",
		"LoveNPC": "Обожаю смотреть, как {NPCName} хорошо умеет обращаться с контейнерами огненных шаров!",
		"LoveSpace": "Ах, вокруг никого - я могу испытывать новые бомбы, не создавая кладбища из конечностей!",
		"NoHome": "Мне негде жить. Я что, взорвал свой прошлый дом?",
		"LikeNPC_Princess": "ЧТО… {NPCName}? Это новый вид взрывчатки? А, ты про НЕЁ, да, хорошая девушка!"
	},
	"TownNPCMood_Dryad": {
		"Content": "Всё такое спокойное, не надо это портить.",
		"DislikeBiome": "Мне не нравится {BiomeName}, здесь так безжизненно.",
		"DislikeCrowded": "Мне кажется, или тут стало довольно тесно? Не нравится мне это чувство…",
		"DislikeNPC": "Мне не нравится, что {NPCName} относится к остальным без уважения.",
		"FarFromHome": "Цветы плохо растут вдали от своих корней!",
		"HateBiome": "Я невероятно оскорблена своим окружением! {BiomeName} — мой заклятый враг!",
		"HateCrowded": "Так много народу живёт в одном месте? Всю траву перетоптали, возмутительно!",
		"HateNPC": "Ненавижу, когда {NPCName} рядом! Его привычки к разрушениям противоестественны природе!",
		"LikeBiome": "Я поцеловала дерево в таком месте, как {BiomeName}, и мне это понравилось.",
		"LikeNPC": "Мне нравится, как {NPCName} резонирует с каждой фиброй моей сущности!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
		"LoveSpace": "Одиночество — это хорошо. Есть комната, где можно свободно расти и дышать.",
		"NoHome": "Вся природа может быть мне домом, но и наличие дома было бы столь же хорошо.",
		"LikeNPC_Princess": "{NPCName} приносит мир и порядок каждому, кто живёт в этом мире."
	},
	"TownNPCMood_DyeTrader": {
		"Content": "Я? Я в порядке, я в порядке.",
		"DislikeBiome": "О нет! {BiomeName} не вдохновляет меня. Мне не нравится. Не нравится.",
		"DislikeCrowded": "Я искренне не люблю толпы. Если, конечно, они здесь не из-за моих ярких красок!",
		"DislikeNPC": "Ох, мамочки-родные. {NPCName} не имеет никакого чувства цвета или стиля, мне это не нравится.",
		"FarFromHome": "Считаешь, я смогу изготовить свои великолепные краски так далеко от моего магазина? Вот уж нет!",
		"HateBiome": "Мерзость! {BiomeName} словно высасывает все цвета моей палитры!",
		"HateCrowded": "Когда не занимаюсь бизнесом, я предпочитаю быть один, понимаешь? Не люблю чувствовать себя стеснённым!",
		"HateNPC": "Мне очень, очень не нравится {NPCName} за то, насколько можно быть таким безвкусным.",
		"LikeBiome": "Ах, мне правда нравится {BiomeName}, напоминает мне о моём родном городе!",
		"LikeNPC": "{NPCName} сразу видит, где и как нужно вести бизнес, мне нравится, понимаешь?",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
		"LoveSpace": "Дорогуша, этот дворец достаточно тих, чтобы спать здесь аки султан!",
		"NoHome": "Нет-нет, так не пойдет. Мне нужно место, что я мог бы назвать моим.",
		"LikeNPC_Princess": "Я и в жизни представить себе не мог такое яркое и насыщенное платье, какое носит {NPCName}!"
	},
	"TownNPCMood_GoblinTinkerer": {
		"Content": "Впечатления обычные.",
		"DislikeBiome": "Мне не нравится {BiomeName}, он полон шумных и раздражающих насекомых, которые могут помешать работе!",
		"DislikeCrowded": "Кажется, вокруг меня собралось слишком много людей, хм?",
		"DislikeNPC": "Я чувствую потусторонние вибрации от {NPCName}, как будто в них содержатся страшные тайны. Мне не нравится это чувство.",
		"FarFromHome": "Я хочу работать над своим изобретением, но мой дом аж вон там!",
		"HateBiome": "Ненавижу {BiomeName}, я не могу собрать в кучу все эти безделушки, когда я борюсь за то, чтобы не сбиться с пути!",
		"HateCrowded": "От этой давки всплывают плохие воспоминания о военных лагерях гоблинов, просто ненавижу их.",
		"HateNPC": "Просто ненавижу, как {NPCName} унижает меня. А все потому, что гоблины мужского пола не могут отпускать настоящие волосы!",
		"LikeBiome": "Ага, {BiomeName} милый, тихое местечко для создания устройств. Одно из самых классных!",
		"LikeNPC": "{NPCName} знает толк в смешивании предметов, это вызывает уважение!",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "{NPCName} заставляет мое сердце неистово колотиться. Похоже, мне это нравиться!",
		"LoveSpace": "Великолепно! Отсутствие раздражающих соседей меня полностью устраивает.",
		"NoHome": "Обычно гоблинам не нужны красивые дома, но я не обычный гоблин.",
		"LikeNPC_Princess": "{NPCName} любит мои изобретения и говорит, что рада всем дружелюбным гоблинам!"
	},
	"TownNPCMood_Golfer": {
		"Content": "Я в порядке!",
		"DislikeBiome": "Скажи мне что-нибудь. Как я буду играть в гольф в таком месте, как {BiomeName}?",
		"DislikeCrowded": "Гольф — это спорт, которым наслаждаются в одиночестве. Жаль, что моя жизнь не такая.",
		"DislikeNPC": "Я не люблю бывать в {NPCName}. Чувствую себя неловко.",
		"FarFromHome": "Кажется, я сбился с пути. Неверный шаг.",
		"HateBiome": "На мой взгляд особенно неразумно бродить в таком месте, как {BiomeName}.",
		"HateCrowded": "Ненавижу говорить это, но еще больше я ненавижу весь этот проходняк.",
		"HateNPC": "Ненавижу, когда {NPCName} жадничает. В таком мире это неуместно.",
		"LikeBiome": "Мне нравится {BiomeName}. Здесь есть все для гольфа.",
		"LikeNPC": "Всегда весело зависать с {NPCName}. Хорошие люди.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Непопулярное мнение: люблю когда {NPCName} рядом. Водные преграды возвращаются!",
		"LoveSpace": "Нет ничего лучше, чем использовать все это пространство для себя.",
		"NoHome": "Мне нужно куда-то вешать клюшки.",
		"LikeNPC_Princess": "Я думал, {NPCName} сможет научиться у меня паре фишек в гольфе, но вместо этого она сама показала мне пару фишек! Она мне нравится."
	},
	"TownNPCMood_Guide": {
		"Content": "Я чувствую себя довольно хорошо.",
		"DislikeBiome": "Мне и правда не нравится {BiomeName}. Тут нечего делать.",
		"DislikeCrowded": "Я вольный человек. Не люблю, когда вокруг так много людей.",
		"DislikeNPC": "{NPCName} выводит меня из себя. Может это из-за странной одежды?",
		"FarFromHome": "Кажется, я далеко от дома.",
		"HateBiome": "Ненавижу {BiomeName}, ужасные существа могут в мгновение ока разорвать человека на части.",
		"HateCrowded": "Ненавижу толпу. Я предпочитаю открытый мир!",
		"HateNPC": "Ненавижу {NPCName}, когда он рядом. Мир прекрасен в своем первозданном виде!",
		"LikeBiome": "Я обожаю бродить по {BiomeName}. Мне здесь нравится.",
		"LikeNPC": "Мне тянет к {NPCName}, у нас много общего.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Я люблю заглядывать в {NPCName}.",
		"LoveSpace": "Иметь свое пространство… Это так важно.",
		"NoHome": "Я уже привык, что у меня нет дома, но я бы не отказался его иметь.",
		"LikeNPC_Princess": "Когда {NPCName} поблизости, я чувствую себя хорошо, как будто с меня наконец-то сняли проклятие."
	},
	"TownNPCMood_Mechanic": {
		"Content": "Все идет хорошо. А, я? Да, я в порядке!",
		"DislikeBiome": "Мне не нравится {BiomeName}, он напоминает мне о травмах из прошлого!",
		"DislikeCrowded": "Мерцающие огни мешают мне. Есть напряжение в сети?",
		"DislikeNPC": "Мне и правда не нравится, что {NPCName} не хочет оставить меня в покое!",
		"FarFromHome": "О, кажется я вышел за пределы диапазона сигналов! Хмм.",
		"HateBiome": "Мне жутко неудобно в {BiomeName}, как будто кто-то крадется и следит за мной.",
		"HateCrowded": "Для ЭТОЙ ТОЛПЫ людей понадобится куда больший источник энергии. Ненавижу!",
		"HateNPC": "Ненавижу {NPCName} за то, что он не знает, как обращаться с женщинами.",
		"LikeBiome": "Мне нравится {BiomeName}, устройства здесь не перегреваются, и поток энергии непрерывный.",
		"LikeNPC": "Я чувствую, что понимаю {NPCName} лучше, чем кого-либо еще.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Ммм… мое сердце замирает при виде {NPCName}, надо сходить к доктору!",
		"LoveSpace": "Отлично, никто не мешает строить инфраструктуру.",
		"NoHome": "Мне нужен определенный тип конструкций, чтобы запустить эти провода.",
		"LikeNPC_Princess": "{NPCName} включила один из моих насосов напрямую, просто проводками! Я впечатлена!"
	},
	"TownNPCMood_Merchant": {
		"Content": "Это успех! Желаете что-то приобрести?",
		"DislikeBiome": "Хмм, {BiomeName} — ужасное место для работы. Не люблю его.",
		"DislikeCrowded": "Количество соседей меня немного смущает.",
		"DislikeNPC": "Мне не нравится {NPCName}, слишком экономный и никогда ничего не покупает.",
		"FarFromHome": "Парень, мне бы вернуться назад к своим товарам!",
		"HateBiome": "Не думаю, что монстры из {BiomeName} станут покупать мои товары!",
		"HateCrowded": "Ненавижу всех этих людей, слоняются тут и ничего не покупают!",
		"HateNPC": "Ненавижу {NPCName} за его ужасный характер!",
		"LikeBiome": "Мне нравится обстановка в {BiomeName}, приятный вид привлекает клиентов!",
		"LikeNPC": "{NPCName} зарабатывает кучу денег, мне нравятся глубокие карманы.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Я люблю заглядывать в {NPCName}.",
		"LoveSpace": "Прекрасно, так много места, чтобы хранить товары.",
		"NoHome": "Приятель, у меня нет места для магазина.",
		"LikeNPC_Princess": "{NPCName} может скупить весь мой магазин! А еще с ней приятно поболтать."
	},
	"TownNPCMood_Nurse": {
		"Content": "Мои жизненно важные функции в порядке, если ты об этом.",
		"DislikeBiome": "Фу! Мне не нравится, что {BiomeName} часто болеет.",
		"DislikeCrowded": "Эй, я не люблю, когда не держат социальную дистанцию.",
		"DislikeNPC": "Мне не сильно нравится {NPCName}, он, как бы, сбивает меня с толку.",
		"FarFromHome": "Я СЛИШКОМ ДАЛЕКО от дома, ненавижу все эти прогулки.",
		"HateBiome": "Фу! {BiomeName} слишком вонючий и грязный, я здесь точно заболею!",
		"HateCrowded": "Тьфу-ты, ненавижу, когда в одном месте скапливается столько людей!",
		"HateNPC": "Ох, ненавижу лечить {NPCName}, это так сложно!",
		"LikeBiome": "Мне нравится {BiomeName}, прекрасное место для ежедневных занятий.",
		"LikeNPC": "{NPCName} — умный и приятный молодой человек.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Что? {NPCName}? Ни на кого я не запала! Нет! Заткнись!",
		"LoveSpace": "Чудесные ямы — люблю личное пространство.",
		"NoHome": "Тссс, жизнь вне дома ДЕЙСТВИТЕЛЬНО повергает меня в депрессию.",
		"LikeNPC_Princess": "В ходе осмотра я случайно вывихнула ей плечо, а {NPCName} еще и извинилась передо мной!"
	},
	"TownNPCMood_Painter": {
		"Content": "Да, мне нужно взбодриться. Как там это называется?",
		"DislikeBiome": "Почему тебе не нравится {BiomeName}? Потому, что он скучный. Зеленый? Коричневый? Все?",
		"DislikeCrowded": "Мне не нравится, что все эти люди шумят, когда я рисую.",
		"DislikeNPC": "{NPCName} слишком мягкий как по мне, не люблю общаться со скучными типами.",
		"FarFromHome": "Нужно больше краски, но моя квартира так далеко, верно?",
		"HateBiome": "Ого! {BiomeName} отвратительный, заберите меня отсюда!",
		"HateCrowded": "Ненавижу шумную толпу, когда же мне дадут хоть немного покоя?",
		"HateNPC": "Ненавижу заходить в {NPCName}.",
		"LikeBiome": "В {BiomeName} так много ингредиентов, их можно смешивать и делать новые краски, и обстановка милая, не напрягает!",
		"LikeNPC": "{NPCName} и мне нравится один и тот же оттенок розового! По-моему, он хороший друг!",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Я бы с радостью нарисовала {NPCName}… из-за ярких красок, конечно!",
		"LoveSpace": "Здесь так безмятежно и спокойно, что я могу сконцентрироваться на фреске.",
		"NoHome": "У меня негде остановиться!",
		"LikeNPC_Princess": "{NPCName} заплатила мне за то, чтобы я нарисовал мурал на крыше ее тронного зала!"
	},
	"TownNPCMood_PartyGirl": {
		"Content": "У меня праздничное настроение!",
		"DislikeBiome": "Ой! {BiomeName} такой унылый. Как можно веселиться в таком месте?",
		"DislikeCrowded": "Так много людей вокруг, мне не нравятся, что они скучают!",
		"DislikeNPC": "Мне кажется, {NPCName} — обломщик вечеринок.",
		"FarFromHome": "Мои подарки для гостей, я забыл их дома. Ого, это так далеко!",
		"HateBiome": "Блин, {BiomeName} буквально убивает атмосферу моей вечеринки.",
		"HateCrowded": "Вау, здесь так много людей и нет вечеринки? Ненавижу!",
		"HateNPC": "Ненавижу {NPCName} за то, что он всегда пытается испортить афтепати. Вот ворчун!",
		"LikeBiome": "Почему мне нравится {BiomeName}? Потому, что там есть РАДУГИ!",
		"LikeNPC": "Мне очень нравится стиль вечеринки {NPCName}.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Обожаю {NPCName} за то, что он всегда ослепительно сияет на моих вечеринках.",
		"LoveSpace": "Это все мое? Я собираюсь закатить САМУЮ БОЛЬШУЮ вечеринку, для себя любимого!",
		"NoHome": "Я готов веселиться, правда у меня нет дома для афтепати.",
		"LikeNPC_Princess": "ДА, {NPCName} любит все розовое, яркое и блестящее, и ОНА ЛЮБИТ ВЕЧЕРИНКИ! "
	},
	"TownNPCMood_Pirate": {
		"Content": "Ррр, будет в форме корабля!",
		"DislikeBiome": "Черт, {BiomeName} выглядит немного скованно для моего стиля, вшивый ты пес!",
		"DislikeCrowded": "Отставить! Избыток сухопутных крыс на моем корабле портит все настроение.",
		"DislikeNPC": "Знаешь, мне не нравится этот {NPCName}, который пытается остричь мою бороду, я и за меньшее резал глотки!",
		"FarFromHome": "Моя кровать и комната зовут меня домой.",
		"HateBiome": "Рррр, {BiomeName} — самый грязный кусок сухой земли, на котором я когда-либо бывал!",
		"HateCrowded": "Ты тоже ненавидишь это чувство, когда назревает бунт? Слишком много негодяев подбираются к моему жилищу.",
		"HateNPC": "Я хочу, чтобы {NPCName} пошел прочь, старый пес! Ненавижу этот тонкий аромат трусости!",
		"LikeBiome": "Ха-ха-ха, братишка, {BiomeName} — моя родина!",
		"LikeNPC": "Ха-ха! Мне нравится, что {NPCName} тащит сюда самый лучший ром.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"NoHome": "Открытое море — мой истинный дом, но если я окружен сушей… короче, братишка, мне нужно укрытие.",
		"LikeNPC_Princess": "Эй, {NPCName} стоила бы в морях огромного выкупа! Ладно, шучу — это моя любимая девочка!",
		"LoveNPC": "Йо-хо-хо!, теперь {NPCName} под моей опекой, сухопутная ты крыса! Обожаю подбирать тонущих щенков!",
		"LoveSpace": "Братишка, это как иметь свой собственный галеон!"
	},
	"TownNPCMood_SantaClaus": {
		"Content": "Я так рад!",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"DislikeCrowded": "Я предпочитаю работать один, только со своими эльфами. Не люблю разрушения!",
		"DislikeNPC": "Я не люблю бывать в {NPCName}.",
		"FarFromHome": "Привет! Я далеко от своего временного дома!",
		"HateBiome": "Я добавляю тебя в черный список тех, кто приводит меня в такие места, как {BiomeName}.",
		"HateCrowded": "Толпа довольно большая, все из них в черном списке. Ненавижу таскать за собой тяжелый мешок с углем!",
		"HateNPC": "Ненавижу людей, которые не верят в меня! {NPCName}, например, нахал из нахалов!",
		"LikeBiome": "Мне нравится {BiomeName}.",
		"LikeNPC": "Я люблю заглядывать в {NPCName}.",
		"LoveBiome": "Мне так здесь нравится! Ты удивлен? Кто бы мог подумать, что мне понравится {BiomeName}?",
		"LoveNPC": "Я люблю заглядывать в {NPCName}.",
		"LoveSpace": "Хо-хо-хо! Только я и мои эльфы, идеальное место для удаленной мастерской.",
		"NoHome": "Не могу же я вернуться домой на пике удовольствия, хо-хо-хо! Думаешь, сможешь застать меня во временном доме?",
		"LikeNPC_Princess": "Хо-хо-хо! {NPCName} однозначно в самом начале моего списка хороших девочек! "
	},
	"TownNPCMood_Steampunker": {
		"Content": "Очень хорошо.",
		"DislikeBiome": "Хворостняк и вся эта ерунда в {BiomeName} изрядно потрепали мою экипировку.",
		"DislikeCrowded": "Мне не понравилось в окружении домочадцев, не особо.",
		"DislikeNPC": "{NPCName} слишком загадочные! Они мне не сильно понравились.",
		"FarFromHome": "Я малехо не дома, и я забыл гребаный двигатель!",
		"HateBiome": "И правда, {BiomeName} неухоженный и неприглядный, не считая того, что он полон опасностей!",
		"HateCrowded": "Ой, я просто ненавижу переполненные помещения!",
		"HateNPC": "Ненавижу проходить мимо {NPCName}.",
		"LikeBiome": "Я люблю открытые пространства в {BiomeName}, идеальное место для полетов с реактивным ранцем!",
		"LikeNPC": "{NPCName} — приятный человек, он придает моим изобретениям товарный вид.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Люблю {NPCName} за его привлекательность и уникальность, невероятно!",
		"LoveSpace": "Столько комнат и несколько хороших паровых двигателей, и все для меня!",
		"NoHome": "Я могу немного пожить в квартире.",
		"LikeNPC_Princess": "Прекрасная {NPCName} вызвалась испытать мой новый телепорт, и мне нравится энтузиазм моего нового ассистента!"
	},
	"TownNPCMood_Stylist": {
		"Content": "Сегодня я чувствую свежесть.",
		"DislikeBiome": "Дорогуша, мне не нравится это в {BiomeName}. Как можно выставлять напоказ свои волосы, когда так холодно?",
		"DislikeCrowded": "Это что, пауки? А, просто шумные соседи, не нравится мне это.",
		"DislikeNPC": "Я пыталась поработать с {NPCName}, но получила жесткий отпор, не люблю упрямых людей!",
		"FarFromHome": "Мои инструменты слишком далеко…",
		"HateBiome": "Ой, {BiomeName} крайне опасен для моих волос!",
		"HateCrowded": "Просто невыносимо жить рядом с таким количеством людей, невозможно сосредоточиться.",
		"HateNPC": "Ненавижу {NPCName}, как ты можешь буквально НЕ отпускать волосы?",
		"LikeBiome": "Так мило, в {BiomeName} атмосфера располагает к стрижке.",
		"LikeNPC": "{NPCName} сильный и загадочный. Мне это нравится.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "{NPCName} такой красавчик… экстравагантный… кажется, я влюбилась…",
		"LoveSpace": "Красавчик, мне нужно побыть одной и изучить технику, чтобы никто не мешал.",
		"NoHome": "Прости, дорогуша, я не могу укладывать волосы там, где нет места для моей станции.",
		"LikeNPC_Princess": "{NPCName} может похвастаться такими идеальными волосами, что я даже не могу к ним прикоснуться!"
	},
	"TownNPCMood_TaxCollector": {
		"Content": "Что? У меня нормальное настроение.",
		"DislikeBiome": "Что за раздражающее место этот {BiomeName}? Бред, говорю тебе!",
		"DislikeCrowded": "Чтобы ты знал, я не люблю соседей!",
		"DislikeNPC": "{NPCName} слишком шумный, долой таких и им подобных!",
		"FarFromHome": "Вот еще, я пытаюсь вернуться домой, чтобы посчитать деньги. Сгинь!",
		"HateBiome": "Вот еще! Даже по моим стандартам {BiomeName} просто убогий!",
		"HateCrowded": "Скажи этим убогим несчастным шаромыгам, чтобы проваливали. Ненавижу толпу.",
		"HateNPC": "Ненавижу сам факт существования {NPCName}! Какой еще идиот станет раздавать вещи бесплатно?",
		"LikeBiome": "Жизнь в {BiomeName} заставляет людей оставаться дома, а значит, не беспокоить меня. Я нахожу это приятным.",
		"LikeNPC": "Шумные люди вызывают у меня головную боль, но {NPCName} мне почему-то нравится. Наверное, я схожу с ума!",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Я просто обожаю {NPCName}. Все, кто знают цену деньгам, вызывает во мне глубокое уважение.",
		"LoveSpace": "Наконец-то, вдали от всех этих никчемных людишек!",
		"NoHome": "Как может человек моего достатка не иметь дома? Абсурд!",
		"LikeNPC_Princess": "{NPCName} не должна платить налоги, она же принцесса… Но она настояла."
	},
	"TownNPCMood_Truffle": {
		"Content": "С учетом всего, мне еще повезло.",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"DislikeCrowded": "Мне не нравятся беспокойства, которые приносят окружающие.",
		"DislikeNPC": "{NPCName} так много раз пытался съесть меня. Клянусь, когда-то они не были людьми. Конечно, мне это не нравится.",
		"FarFromHome": "Не думаю, что смогу расслабиться в такой дали от дома.",
		"HateBiome": "Я не гожусь для {BiomeName}, я здесь не выживу!",
		"HateCrowded": "Ненавижу! Так много людей… я… я же не собираюсь стать обедом, а?",
		"HateNPC": "{NPCName} пытался закинуть меня в горшок с другими необычными ингредиентами. Ненавижу это.",
		"LikeBiome": "Я чувствую себя как дома, как будто я одно целое с {BiomeName}.",
		"LikeNPC": "{NPCName} относится ко мне с уважением, будто я и правда часть природы. Даже не знаю, что и думать, кроме того, что мне это нравится.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Я люблю {NPCName} за способность говорить со мной, таинственным образом забыв о голоде.",
		"LoveSpace": "Мне так нравиться, что у меня много комнат. Что смешного?",
		"NoHome": "Мне необходимо место, где меня ждут и где я чувствую себя в безопасности.",
		"LikeNPC_Princess": "{NPCName} не пытается съесть меня, и это меня радует."
	},
	"TownNPCMood_WitchDoctor": {
		"Content": "Я — олицетворение самой удовлетворённости.",
		"NoHome": "Хижиной был бы доволен. Не всё, что меня окружает, делает меня спокойным.",
		"FarFromHome": "Далеко я ушёл от своего места, где мне действительно спокойно.",
		"DislikeCrowded": "Близкое присутствие других людей нарушает мой джуджу и комфорт.",
		"HateCrowded": "Слишком многие из твоего вида собираются слишком близко, и в моей душе зарождается недовольство.",
		"LoveSpace": "Мощная энергия проходит беспрепятственно сквозь наблюдающееся окружение. Очень приятно.",
		"LikeBiome": "Я не могу представить существование себя в другом месте, {BiomeName} - сосредоточение моих духов вуду.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeBiome": "Магия, проходящая через {BiomeName}, сильно угнетает, отсутствие в ней чистоты охватывает моё сердце и душу яростью.",
		"HateBiome": "Я ощущаю, как {BiomeName} хранит в себе мрачное зло, пронизывающее землю и всё живое.",
		"LikeNPC": "{NPCName} — родственный дух природы, моя душа спокойна в их присутствии.",
		"LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
		"DislikeNPC": "{NPCName} и её практика мне не нравятся. Истинное исцеление не может идти от металла и стекла.",
		"HateNPC": "Ярость наполняет мое естество, когда мерзость начинает выползать из порченной почвы. {NPCName} — вот о ком я.",
		"LikeNPC_Princess": "{NPCName} так добра к моему народу. Очень признателен. "
	},
	"TownNPCMood_Wizard": {
		"Content": "Волшебное ощущение.",
		"DislikeBiome": "Мне не нравится {BiomeName}, магия не может течь свободно в таких местах.",
		"DislikeCrowded": "Нельзя ли куда-то убрать этих шумных людей? Нет? Ладно.",
		"DislikeNPC": "{NPCName} вмешивается туда, куда не следовало бы, и мне это не нравится.",
		"FarFromHome": "Я могу поклясться, мой дом был где-то здесь…",
		"HateBiome": "Я страшусь чудовищ из {BiomeName}, как самой темной магии.",
		"HateCrowded": "Это перенаселение начинает ослаблять мою магию! Кажется.",
		"HateNPC": "Омерзительный {NPCName}, целиком и полностью извратил магию!",
		"LikeBiome": "Что может не понравиться в {BiomeName}? Там есть радуги и единороги.",
		"LikeNPC": "{NPCName} и я прошли через многое, две головы всегда лучше.",
		"LoveBiome": "Я люблю {BiomeName}.",
		"LoveNPC": "Мне нравиться, что с {NPCName} можно о многом поговорить.",
		"LoveSpace": "Напоминает старые времена, тренировки в башне у черта на куличках!",
		"NoHome": "Где мой дом? Где я? Кто вы? Кто я?",
		"LikeNPC_Princess": "{NPCName}? У нас появилась принцесса?   Невероятно, она кажется очень милой."
	},
	"PrincessChatter": {
		"Chatter_1": "Я очень ценю все хорошее, что тебе удалось сделать для этой земли! Спасибо!",
		"Chatter_11": "Розовый — лучший цвет, о котором кто-либо может попросить! ",
		"Chatter_13": "Хм… Иногда жизнь принцессы бывает такой непримечательной, поэтому я завела много хобби! ",
		"Chatter_14": "Я так рада наконец-то путешествовать по миру и знакомиться с новыми людьми!",
		"Chatter_15": "Хотя я люблю людей, но я очень скромная. Иногда я очень долго не могу решиться на знакомство…",
		"Chatter_16": "{?BloodMoon}Реки стали красными, и все словно с цепи сорвались… Это действительно непростая ночка!",
		"Chatter_17": "{?!Day}Ночные звезды напоминают мне о блестках на красивом черном платье. Нужно срочно пошить себе такое!",
		"Chatter_2": "Гоблины такие забавные! Они низкие и у них маленькие острые ушки, и они бывают разных цветов!",
		"Chatter_5": "Тебе нравится мое платье? Уиии, спасибо! Я только что сшила его сама.",
		"Chatter_6": "Я так бесконечно благодарна моим подданным!",
		"Chatter_8": "Хм… Как ты думаешь, {Pirate} сможет также выплатить долг за некоторых своих старых друзей-мореплавателей?",
		"Chatter_10": "{?PumpkingDefeated}Похоже, Тыквенный Король может быть двуличным. Мне лучше не ставить крест на мире с его жуткими людьми!",
		"Chatter_12": "{?DukeFishronDefeated}Я однажды повстречала герцога на пляже. Он выглядел подозрительно рыбным, а еще ему не хватало хороших манер!",
		"Chatter_3": "{?GolemDefeated}Я как-то пыталась погладить ящщера. Он… Был совсем даже не против!",
		"Chatter_4": "{?MartiansDefeated}Хотелось бы, чтобы марсиане были поприветливее. В нашем мире обычно не бывает гостей!",
		"Chatter_7": "{?FrostLegionDefeated}Не волнуйся, обеспокоенный житель! Я прекрасно осведомлена о проблеме организованной преступности среди снежных людей.",
		"Chatter_9": "{?IceQueenDefeated}Боюсь, с Ледяной королевой дипломатия особо не сработала. Она такая хладнокровная! Хи-хи!"
	},
	"PrincessSpecialText": {
		"Graveyard1": "Ух… Там как-то страшновато. Лучше я выпью чаю.",
		"Graveyard2": "Что это был за шум? Возможно, мне не стоит так волноваться!",
		"Party": "Вечеринка? Это… Как фестиваль? Я ЛЮБЛЮ ФЕСТИВАЛИ! Так много розового! Так много блесток! Это так весело!!!",
		"Rain1": "Есть в дожде что-то такое, что очень меня успокаивает.",
		"Rain2": "Люблю, когда идет дождь. Он убаюкивает.",
		"Storm1": "Ух… Снаружи бушует настоящий ураган. Я очень люблю хаос.",
		"Storm2": "Будь осторожнее, если будешь выходить на улицу, там сильная буря!",
		"Windy1": "Упс! Лучше придержу тиару, а то ветер сегодня просто шквальный!",
		"Windy2": "Конечно, сегодня чудный день для запуска воздушного змея, не так ли?"
	},
	"TownNPCMood_Princess": {
		"Content": "Всё под контролем, мой верный подданный!",
		"NoHome": "Кажется, у меня нет своих покоев. Если можно, лучше что-нибудь розовое, ладно?",
		"FarFromHome": "Эм… Кажется, я забрела довольно далеко! Как насчёт небольшой прогулки?",
		"DislikeCrowded": "Мне приятно проводить время со своими подданными. Однако, я понимаю, что, другим может быть от этого некомфортно.",
		"HateCrowded": "Мне НРАВИТСЯ быть в окружении других, но я не хотела бы видеть их такими грустными из-за всей толпы.",
		"HateLonely": "Эм… Мне как-то одиноко, можно переселиться поближе к моему народу?",
		"LikeBiome": "Цветы благоухают, холмы привлекают, песок согревает. В любом месте прекрасно, если ты с друзьями!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"HateBiome": "М-м-м! Этому месту однозначно нужно преобразиться. Оно не совсем подходит для народа, не говоря уже о королевских особах!",
		"LikeNPC": "Мне нравится {NPCName}.",
		"LoveNPC": "Мне по душе {NPCName}.",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"HateNPC": "Я просто не могу заставить себя возненавидеть {NPCName}.",
		"LoveNPC_Guide": "{NPCName} и вправду классный парень!",
		"LoveNPC_Nurse": "{NPCName} всегда помогает мне чувствовать себя лучше, когда мне больно!",
		"LoveNPC_Merchant": "{NPCName} всегда даёт мне то, что нужно, безвозмездно!",
		"LoveNPC_Dryad": "{NPCName} в такой гармонии с природой, мне это нравится!",
		"LoveNPC_ArmsDealer": "{NPCName} в душе такой добряк!",
		"LoveNPC_Demolitionist": "{NPCName} просто «бомба», хех!",
		"LoveNPC_Clothier": "{NPCName} иногда выглядит грустным, но он очень добр ко мне!",
		"LoveNPC_Wizard": "{NPCName} такой мудрый, я полностью доверяю его решениям!",
		"LoveNPC_GoblinTinkerer": "{NPCName} делает просто восхитительные штучки!",
		"LoveNPC_Mechanic": "{NPCName} может починить что угодно, восхищаюсь ею!",
		"LoveNPC_SantaClaus": "{NPCName} такой весёлый, хочу сделать ему подарок!",
		"LoveNPC_Truffle": "{NPCName} и вправду забавный парень!",
		"LoveNPC_Steampunker": "{NPCName} — мой любимый гость на чаепитии!",
		"LoveNPC_DyeTrader": "{NPCName} всегда помогает мне подобрать платье лучшего цвета!",
		"LoveNPC_PartyGirl": "{NPCName} всегда душа компании!",
		"LoveNPC_Cyborg": "{NPCName} такой крутой! Он, похоже, знает всё на свете!",
		"LoveNPC_Painter": "{NPCName} и вправду делает это место ярче своим искусством!",
		"LoveNPC_WitchDoctor": "{NPCName} даёт такие уникальные откровения, над которыми приятно задуматься!",
		"LoveNPC_Pirate": "{NPCName} всегда хорош в травле пиратских баек!",
		"LoveNPC_Stylist": "{NPCName} может посоветовать хорошую причёску, а ещё с ней приятно поболтать!",
		"LoveNPC_Angler": "{NPCName} такой милый мальчик, постоянно приглашает меня на рыбалку!",
		"LoveNPC_TaxCollector": "{NPCName} очень добр ко мне, его просто не так понимают!",
		"LoveNPC_DD2Bartender": "{NPCName} из совершенно иного мира, это так интересно!",
		"LoveNPC_Golfer": "{NPCName} так страстен к гольфу, меня это вдохновляет!",
		"LoveNPC_BestiaryGirl": "{NPCName} всегда разрешает мне играть с её питомцами, это так здорово!",
		"LoveNPC_Princess": "{NPCName} немного обеспокоена, когда кто-то рядом, это так мило!",
		"LoveNPC_TownCat": "{NPCName} такая очаровашка!",
		"LoveNPC_TownDog": "{NPCName} такая очаровашка!",
		"LoveNPC_TownBunny": "{NPCName} такая очаровашка!"
	},
	"MerchantNames": {
		"Alfred": "Альфред",
		"Barney": "Барни",
		"Calvin": "Кельвин",
		"Edmund": "Эдмунд",
		"Edwin": "Эдвин",
		"Eugene": "Юджин",
		"Frank": "Фрэнк",
		"Frederick": "Фредерик",
		"Gilbert": "Гилберт",
		"Gus": "Гас",
		"Wilbur": "Уилбур",
		"Seymour": "Сеймур",
		"Louis": "Луис",
		"Humphrey": "Хамфри",
		"Harold": "Гарольд",
		"Milton": "Милтон",
		"Mortimer": "Мортимер",
		"Howard": "Говард",
		"Walter": "Уолтер",
		"Isaac": "Айзек",
		"Joseph": "Джозеф",
		"Kristian": "Кристиан",
		"Ralph": "Ральф"
	},
	"NurseNames": {
		"Molly": "Молли",
		"Amy": "Эми",
		"Claire": "Клэр",
		"Emily": "Эмили",
		"Katie": "Кейти",
		"Madeline": "Мэделин",
		"Katelyn": "Кейтилин",
		"Emma": "Эмма",
		"Abigail": "Эбигейл",
		"Carly": "Карли",
		"Jenna": "Дженна",
		"Heather": "Хэйзер",
		"Katherine": "Кейтрин",
		"Caitlin": "Катлин",
		"Kaitlin": "Кэтлин",
		"Holly": "Холли",
		"Kaitlyn": "Кейтлин",
		"Hannah": "Ханна",
		"Kathryn": "Катрин",
		"Lorraine": "Лоррейн",
		"Helen": "Хелен",
		"Kayla": "Кайла",
		"Lisa": "Лиза",
		"Allison": "Эллисон"
	},
	"ArmsDealerNames": {
		"DeShawn": "ДеШон",
		"DeAndre": "ДеАндре",
		"Marquis": "Маркис",
		"Darnell": "Дарнелл",
		"Terrell": "Террелл",
		"Malik": "Малик",
		"Trevon": "Тревон",
		"Tyrone": "Тайрон",
		"Willie": "Уилли",
		"Dominique": "Доминик",
		"Demetrius": "Деметрий",
		"Reginald": "Реджинальд",
		"Jamal": "Джамал",
		"Maurice": "Морис",
		"Jalen": "Джален",
		"Darius": "Дарий",
		"Xavier": "Ксавьер",
		"Terrance": "Терренс",
		"Andre": "Андре",
		"Dante": "Данте",
		"Brimst": "Бримст",
		"Bronson": "Бронсон",
		"Tony": "Тони",
		"Darryl": "Деррил"
	},
	"DryadNames": {
		"Alalia": "Алалия",
		"Alura": "Алура",
		"Ariella": "Ариэлла",
		"Caelia": "Келия",
		"Calista": "Калиста",
		"Chryseis": "Хризис",
		"Emerenta": "Эмерента",
		"Elysia": "Элизия",
		"Evvie": "Ивви",
		"Faye": "Фэй",
		"Felicitae": "Фелисити",
		"Lunette": "Люнетт",
		"Nata": "Ната",
		"Nissa": "Нисса",
		"Tatiana": "Татьяна",
		"Rosalva": "Розальва",
		"Shea": "Шия",
		"Tania": "Таня",
		"Isis": "Изида",
		"Celestia": "Селестия",
		"Xylia": "Силия"
	},
	"GuideNames": {
		"Joe": "Джо",
		"Connor": "Коннор",
		"Tanner": "Таннер",
		"Wyatt": "Уайатт",
		"Cody": "Коди",
		"Levi": "Леви",
		"Luke": "Люк",
		"Jack": "Джек",
		"Scott": "Скотт",
		"Logan": "Логан",
		"Cole": "Коул",
		"Asher": "Эшер",
		"Bradley": "Брэдли",
		"Jacob": "Джейкоб",
		"Garrett": "Гарретт",
		"Dylan": "Дилан",
		"Maxwell": "Максвелл",
		"Steve": "Стив",
		"Brett": "Брэтт",
		"Andrew": "Эндрю",
		"Harley": "Харли",
		"Kyle": "Кайл",
		"Jake": "Джейк",
		"Ryan": "Райан",
		"Jeffrey": "Джеффри",
		"Seth": "Сет",
		"Marty": "Марти",
		"Brandon": "Брэндон",
		"Zach": "Зак",
		"Jeff": "Джефф",
		"Daniel": "Дэниел",
		"Trent": "Трент",
		"Kevin": "Кевин",
		"Brian": "Брайан",
		"Colin": "Колин"
	},
	"DemolitionistNames": {
		"Dolbere": "Долбер",
		"Bazdin": "Бэйздин",
		"Durim": "Дурим",
		"Tordak": "Тордак",
		"Garval": "Гарвал",
		"Morthal": "Морфал",
		"Oten": "Оутен",
		"Dolgen": "Долген",
		"Gimli": "Гимли",
		"Gimut": "Гимут",
		"Duerthen": "Дюрфен",
		"Beldin": "Бельдин",
		"Jarut": "Джарут",
		"Ovbere": "Овбер",
		"Norkas": "Норкас",
		"Dolgrim": "Долгрим",
		"Boften": "Бофтен",
		"Norsun": "Норсун",
		"Dias": "Диас",
		"Fikod": "Фикод",
		"Urist": "Урист",
		"Darur": "Дарур"
	},
	"ClothierNames": {
		"Sebastian": "Себастьян",
		"Rupert": "Руперт",
		"Clive": "Клайв",
		"Nigel": "Найджел",
		"Mervyn": "Мервин",
		"Cedric": "Седрик",
		"Pip": "Пип",
		"Cyril": "Сайрил",
		"Fitz": "Фитц",
		"Lloyd": "Ллойд",
		"Arthur": "Артур",
		"Rodney": "Родни",
		"Graham": "Грэм",
		"Edward": "Эдвард",
		"Alfred": "Альфред",
		"Edmund": "Эдмунд",
		"Henry": "Генри",
		"Herald": "Геральд",
		"Roland": "Роланд",
		"Lincoln": "Линкольн",
		"Lloyd": "Ллойд",
		"Edgar": "Эдгар",
		"Eustace": "Юстас",
		"Benjamin": "Бенджамин",
		"James": "Джеймс",
		"Rodrick": "Родрик"
	},
	"GoblinTinkererNames": {
		"Grodax": "Гродакс",
		"Sarx": "Саркс",
		"Xon": "Ксон",
		"Mrunok": "Мрунок",
		"Nuxatk": "Нузатк",
		"Tgerd": "Тгерд",
		"Darz": "Дарз",
		"Smador": "Смадор",
		"Stazen": "Стацен",
		"Mobart": "Мобарт",
		"Knogs": "Ногс",
		"Tkanus": "Тканус",
		"Negurk": "Негурк",
		"Nort": "Норт",
		"Durnok": "Дурнок",
		"Trogem": "Трогем",
		"Stezom": "Стезом",
		"Gnudar": "Гнудар",
		"Ragz": "Рагз",
		"Fahd": "Фад",
		"Xanos": "Ксанос",
		"Arback": "Арбак",
		"Fjell": "Фьёль",
		"Dalek": "Далек",
		"Knub": "Наб"
	},
	"WizardNames": {
		"Dalamar": "Даламар",
		"Dulais": "Дулаш",
		"Elric": "Элрик",
		"Arddun": "Арддун",
		"Maelor": "Маэлор",
		"Leomund": "Леомунд",
		"Hirael": "Хираэль",
		"Gwentor": "Гвентор",
		"Greum": "Грюм",
		"Gearroid": "Геррод",
		"Fizban": "Физбан",
		"Ningauble": "Нингобль",
		"Seonag": "Шонаг",
		"Sargon": "Саргон",
		"Merlyn": "Мерлин",
		"Magius": "Магиус",
		"Berwyn": "Беруин",
		"Arwyn": "Аруин",
		"Alasdair": "Аластер",
		"Tagar": "Тагар",
		"Abram": "Абрам",
		"Xanadu": "Занаду"
	},
	"MechanicNames": {
		"Shayna": "Шайна",
		"Korrie": "Корри",
		"Ginger": "Джинджер",
		"Brooke": "Брук",
		"Jenny": "Дженни",
		"Autumn": "Отум",
		"Nancy": "Нэнси",
		"Ella": "Элла",
		"Kayla": "Кайла",
		"Selah": "Сэла",
		"Sophia": "София",
		"Marshanna": "Маршанна",
		"Lauren": "Лорен",
		"Trisha": "Триша",
		"Shirlena": "Ширлена",
		"Sheena": "Шина",
		"Ellen": "Эллен",
		"Amy": "Эми",
		"Dawn": "Заря",
		"Susana": "Сюзанна",
		"Meredith": "Мередит",
		"Selene": "Селена",
		"Terra": "Терра",
		"Sally": "Салли"
	},
	"TruffleNames": {
		"Reishi": "Трутовик",
		"Maitake": "Грифола",
		"Chanterelle": "Лисичка",
		"Porcini": "Боровик",
		"Shimeji": "Рядовка",
		"Amanita": "Аманита",
		"Muscaria": "Мухомор",
		"Agaric": "Агарик",
		"Cremini": "Шампиньон",
		"Morel": "Сморчок",
		"Enoki": "Опёнок",
		"Shiitake": "Лентинула"
	},
	"SteampunkerNames": {
		"Whitney": "Уитни",
		"Verity": "Верити",
		"Ada": "Ада",
		"Cornelia": "Корнелия",
		"Lydia": "Лидия",
		"Leila": "Лейла",
		"Minerva": "Минерва",
		"Emeline": "Эмелин",
		"Cynthia": "Синтия",
		"Fidelia": "Фиделия",
		"Lilly": "Лилли",
		"Phoebe": "Фиби",
		"Zylphia": "Зильфия",
		"Zelda": "Зельда",
		"Selina": "Селина",
		"Hope": "Хоуп",
		"Isabella": "Изабелла",
		"Judith": "Джудит",
		"Savannah": "Саванна",
		"Vivian": "Вивиан"
	},
	"DyeTraderNames": {
		"Abdosir": "Абдозир",
		"Akbar": "Акбар",
		"Bodashtart": "Бодаштарт",
		"Danel": "Данел",
		"Hanno": "Ганнон",
		"Hiram": "Хирам",
		"Kanmi": "Канми",
		"Philosir": "Филозир",
		"Tabnit": "Табнит",
		"Yutpan": "Ютпан",
		"Ahirom": "Ахиром",
		"Batnoam": "Батном",
		"Sikarbaal": "Сикарбаал",
		"Hannibal": "Ганнибал",
		"Yehomilk": "Йехомилк",
		"Ahinadab": "Ахинадав"
	},
	"PartyGirlNames": {
		"Candy": "Карамелька",
		"Isis": "Айзис",
		"Trixy": "Проказница",
		"Destiny": "Дестини",
		"Lexus": "Лексус",
		"Bambi": "Бэмби",
		"Bailey": "Бэйли",
		"Glitter": "Блёстка",
		"Sparkle": "Искорка",
		"Paris": "Пэрис",
		"Dazzle": "Очаровашка",
		"Fantasy": "Фантазёрка",
		"Bunny": "Заинька",
		"Sugar": "Милашка",
		"Fantasia": "Фантазия",
		"Star": "Звёздочка",
		"Cherry": "Черри"
	},
	"CyborgNames": {
		"Alpha": "Альфа",
		"Beta": "Бета",
		"Delta": "Дельта",
		"Omega": "Омега",
		"Gamma": "Гамма",
		"Theta": "Тета",
		"Kappa": "Каппа",
		"Omicron": "Омикрон",
		"Sigma": "Сигма",
		"Upsilon": "Ипсилон",
		"Phi": "Фи",
		"Zeta": "Дзета",
		"Lambda": "Лямбда",
		"Nu": "Ню",
		"Ci": "Си",
		"Rho": "Ро",
		"Phi": "Фи",
		"Fender": "Фендер",
		"T-3E0": "T-3E0",
		"Niner-7": "Девятый-7",
		"A.N.D.Y": "Э.Н.Д.И",
		"Syn-X": "Син-X",
		"Mu": "Мю"
	},
	"PainterNames": {
		"Marco": "Марко",
		"Guido": "Гвидо",
		"Enzo": "Энцо",
		"Martino": "Мартино",
		"Mauro": "Мауро",
		"Lorenzo": "Лоренцо",
		"Ludo": "Людо",
		"Luciano": "Лучиано",
		"Carlo": "Карло",
		"Bruno": "Бруно",
		"Mario": "Марио",
		"Leonardo": "Леонардо",
		"Raphael": "Рафаэль",
		"Luigi": "Луиджи",
		"Luca": "Лука",
		"Darren": "Даррен",
		"Esreadel": "Эсридель",
		"Stefano": "Стефано"
	},
	"WitchDoctorNames": {
		"Abibe": "Абиб",
		"Jamundi": "Хамунди",
		"U'wa": "У’ва",
		"Tairona": "Тайрона",
		"Xirigua": "Зиригуа",
		"Zop'a": "Зопа",
		"Opuni": "Опуни",
		"Kogi-ghi": "Коги-гхи",
		"Konah": "Кона",
		"Gboto": "Гбото"
	},
	"PirateNames": {
		"David": "Дэвид",
		"Red Beard": "Рыжебородый",
		"Jack": "Джек",
		"Black Beard": "Чёрная Борода",
		"Captain Morgan": "капитан Морган",
		"Wet Beard": "Мокрая Борода",
		"James T. Beard": "Джеймс Т. Борода",
		"Gunpowder Garry": "Пороховой Гарри",
		"Captain Stoney Dirt": "капитан Грязный Камень",
		"Jake": "Джейк",
		"Captain Bullywort": "капитан Булливорт"
	},
	"StylistNames": {
		"Bri": "Бри",
		"Brianne": "Брианна",
		"Flora": "Флора",
		"Iris": "Айрис",
		"Scarlett": "Скарлетт",
		"Lola": "Лола",
		"Hazel": "Хэйзел",
		"Stella": "Стелла",
		"Pearl": "Пёрл",
		"Tallulah": "Таллула",
		"Ruby": "Руби",
		"Esmeralda": "Эсмеральда",
		"Kylie": "Кайли",
		"Kati": "Кати",
		"Biah": "Байя",
		"Meliyah": "Мелия",
		"Petra": "Петра",
		"Rox": "Рокс",
		"Roxanne": "Роксанна",
		"Annabel": "Аннабель"
	},
	"TravelingMerchantNames": {
		"Abraham": "Абрахам",
		"Bohemas": "Богемас",
		"Eladon": "Эладон",
		"Aphraim": "Эфрем",
		"Gallius": "Галлий",
		"Llewellyn": "Ллеуэллин",
		"Riley": "Райли",
		"Rawleigh": "Роули",
		"Shipton": "Шиптон",
		"Romeo": "Ромео",
		"Aedan": "Айдан",
		"Mercer": "Мерсер",
		"Willy": "Уилли"
	},
	"AnglerNames": {
		"Bobby": "Бобби",
		"Sammy": "Сэмми",
		"Jimmy": "Джимми",
		"Danny": "Дэнни",
		"Timmy": "Тимми",
		"Simon": "Саймон",
		"Johnny": "Джонни",
		"Billy": "Билли",
		"Matty": "Мэтти",
		"Bart": "Барт",
		"Phillip": "Филлип",
		"Spencer": "Спенсер",
		"Nathan": "Нейтан",
		"Grayson": "Грейсон",
		"Miles": "Майлз",
		"Charles": "Чарльз",
		"Adam": "Адам",
		"Tyler": "Тайлер",
		"Jey": "Джей",
		"Ivan": "Айвен",
		"Izzy": "Иззи"
	},
	"SkeletonMerchantNames": {
		"Skellington": "Скеллингтон",
		"Bones McGee": "Костяной Макги",
		"Gloomy Mays": "Мрачный Мэйс",
		"Jack Sellington": "Джек Селлингтон",
		"Billy Marrows": "Билли Позвоночникс",
		"Tom": "Том",
		"Rattles Magoo": "Гремящий Магу",
		"Mandible Calavera": "Челюстный Калавера",
		"Mika": "Мика",
		"No-Eyed Wiley": "Безглазый Уайли"
	},
	"TaxCollectorNames": {
		"McKinly": "Мак-Кинли",
		"Millard": "Миллард",
		"Fillmore": "Филлмор",
		"Rutherford": "Ратерфорд",
		"Chester": "Честер",
		"Grover": "Гровер",
		"Cleveland": "Кливленд",
		"Theodore": "Теодор",
		"Herbert": "Герберт",
		"Warren": "Уоррен",
		"Lyndon": "Линдон",
		"Ronald": "Рональд",
		"Harrison": "Гаррисон",
		"Woodrow": "Вудро",
		"Tweed": "Твид",
		"Blanton": "Блэнтон",
		"Dwyer": "Дуайер",
		"Carroll": "Кэрролл",
		"Agnew": "Агню"
	},
	"BartenderNames": {
		"Name_1": "Тед",
		"Name_2": "Бармен",
		"Name_3": "Джерри",
		"Name_4": "Билл",
		"Name_5": "Эрнест",
		"Name_6": "Уильям",
		"Name_7": "Дейл",
		"Name_8": "Брюс",
		"Name_9": "Мо",
		"Name_10": "Джавахоук",
		"Name_11": "Эландриан",
		"Name_12": "Дрискан",
		"Name_13": "Айэмайзом",
		"Name_14": "Блэксмит",
		"Name_15": "Дэни Му",
		"Name_16": "Пэдди"
	},
	"GolferNames": {
		"Name_1": "Лайон Пайнс",
		"Name_2": "Ганнер Маклавин",
		"Name_3": "Гарри Мэдисон",
		"Name_4": "Арни Палмфронд",
		"Name_5": "Джейк Никллисп",
		"Name_6": "Уильям",
		"Name_7": "Билли Бонс",
		"Name_8": "Джим Маллиган"
	},
	"BestiaryGirlNames": {
		"Name_1": "Мария",
		"Name_2": "Маккензи",
		"Name_3": "Азария",
		"Name_4": "Хуанита",
		"Name_5": "Астра",
		"Name_6": "Хейли",
		"Name_7": "Бекка",
		"Name_8": "Вероника",
		"Name_9": "Тия",
		"Name_10": "Робин",
		"Name_11": "Ариен",
		"Name_12": "Джейн",
		"Name_13": "Бинди",
		"Name_14": "Дайан",
		"Name_15": "Лори",
		"Name_16": "Марди",
		"Name_17": "Молли",
		"Name_18": "Лиззи",
		"Name_19": "Дафна",
		"Name_20": "Эллен"
	},
	"PrincessNames": {
		"Ai": "Ай",
		"Hime": "Химе",
		"Emilia": "Эмилия",
		"Alice": "Алиса",
		"Belle": "Белль",
		"Sophia": "София",
		"Hikari": "Хикари",
		"Faye": "Фэй",
		"Christina": "Кристина",
		"Flora": "Флора",
		"Liselotte": "Лизелотта",
		"Aria": "Ария",
		"Yuuki": "Юки",
		"Theresa": "Тереза",
		"Elitia": "Элития",
		"Lucia": "Люсия",
		"Ariel": "Ариэль",
		"Momo": "Момо",
		"Charlotte": "Шарлотта",
		"Tiara": "Тиара",
		"Yorai": "Йорай",
		"Rosetta": "Розетта"
	},
	"CatNames_Siamese": {
		"Zen": "Дзен",
		"Callie": "Келли",
		"Rainha": "Раинья",
		"Nust": "Наст",
		"Bandit": "Бандит",
		"Goliath": "Голиаф",
		"Valerie": "Валери",
		"Socks": "Сокс",
		"Iris": "Айрис",
		"Sekhmet": "Сехмет",
		"Cleo": "Клео",
		"Sappho": "Сапфо"
	},
	"CatNames_Black": {
		"Luna": "Луна",
		"Figment": "Выдумка",
		"Ember": "Эмбер",
		"Damien": "Дэмьен",
		"Snowball": "Снежок",
		"Night": "Тень",
		"Misu": "Мису",
		"Magic": "Чудо",
		"Tonic": "Тоник",
		"Violet": "Вайолет",
		"Jaspers": "Джасперс",
		"Gargoyle": "Гаргулья",
		"Lilith": "Лилит",
		"Salem": "Салем",
		"Rascal": "Негодник",
		"Bella": "Белла",
		"Odin": "Один",
		"Jiji": "Кики",
		"Morgan": "Морган",
		"Arbus": "Арбус",
		"Max": "Макс",
		"George": "Джордж",
		"Esper": "Эспер"
	},
	"CatNames_OrangeTabby": {
		"Linkle": "Линкл",
		"Remy": "Реми",
		"Lux": "Люкс",
		"Sunny": "Санни",
		"Tigger": "Тигруля",
		"Callie": "Келли",
		"Sassy": "Дерзун",
		"Bob": "Боб",
		"Leo": "Лео",
		"Tiger": "Тигр",
		"Caramel": "Карамелька",
		"Tony": "Тони",
		"Garfield": "Гарфилд",
		"Hobbes": "Хоббс",
		"Charlie": "Чарли",
		"Rascal": "Негодник",
		"Critter": "Зверюшка",
		"Adol": "Эйдол"
	},
	"CatNames_RussianBlue": {
		"Alexi": "Алекси",
		"Ruby": "Рубинчик",
		"Bubbles": "Баблс",
		"Lexi": "Лекси",
		"Prissy": "Присси",
		"Valery": "Валери",
		"Lucy": "Люси",
		"Pete": "Пит",
		"Jocelyn": "Джоселин",
		"Light": "Светик",
		"Lily": "Лили",
		"Starlight": "Старлайт",
		"Cobalt": "Кобальт",
		"Tilly": "Тилли",
		"Rion": "Рион",
		"Momo": "Момо"
	},
	"CatNames_Silver": {
		"Roo": "Ру",
		"Blaze": "Вспышка",
		"Rebus": "Ребус",
		"Polo": "Поло",
		"Kelly": "Келли",
		"Kiva": "Кива",
		"Sooty": "Черныш",
		"By-Tor": "Бай-Тор",
		"Merlin": "Мерлин",
		"Trudy": "Труди",
		"Nana": "Нана",
		"Ange": "Андж",
		"Kanako": "Канако",
		"Freya": "Фрейя",
		"Cloud": "Облачко",
		"Cutie": "Милашка",
		"Renne": "Ренне"
	},
	"CatNames_White": {
		"Misty": "Дымка",
		"Storm": "Буря",
		"Angel": "Ангелочек",
		"Vincent": "Винсент",
		"MrCat": "Мистер Кот",
		"Holly": "Холли",
		"Sam": "Сэм",
		"Rory": "Рори",
		"Ichibi": "Ичиби",
		"Belle": "Бель",
		"Yuki": "Юки",
		"Ater": "Эйтер",
		"Snowdrop": "Подснежник",
		"Snowball": "Снежок",
		"Reah": "Рэя"
	},
	"DogNames_Labrador": {
		"Penny": "Пенни",
		"Pebbles": "Галька",
		"Puppy": "Щеночек",
		"Monroe": "Монро",
		"Kittie": "Китти",
		"Buddy": "Дружок",
		"Charlie": "Чарли",
		"Trulte": "Трульте",
		"Daisy": "Маргаритка",
		"Calvin": "Кельвин",
		"Willow": "Уиллоу",
		"Arthur": "Артур",
		"John": "Джон",
		"Bitsy": "Кроха",
		"Mike": "Майк",
		"Sparky": "Спарки",
		"Lucky": "Счастливчик"
	},
	"DogNames_PitBull": {
		"Max": "Макс",
		"Dexter": "Декстер",
		"Chomps": "Чомпс",
		"Bubba": "Бубба",
		"Sampson": "Сэмпсон",
		"Spike": "Спайк",
		"Ginger": "Джинджер",
		"Kona": "Кона",
		"Keith": "Кит",
		"Jazzy": "Джаззи",
		"Rex": "Рекс",
		"Toshiro": "Тоширо",
		"Buster": "Бастер",
		"Doug": "Даг"
	},
	"DogNames_Beagle": {
		"Zelda": "Зельда",
		"Navi": "Нави",
		"Ali": "Элай",
		"Fred": "Фред",
		"Roxie": "Рокси",
		"Milo": "Майло",
		"Copper": "Коппер",
		"Darwin": "Дарвин",
		"Lieselotte": "Лизелотта",
		"Wilma": "Уилма",
		"Odie": "Оди",
		"Feena": "Фина"
	},
	"DogNames_Corgi": {
		"Bella": "Белла",
		"Ellie": "Элли",
		"Baxter": "Бакстер",
		"Oliver": "Оливер",
		"Maya": "Майя",
		"Titus": "Титус",
		"Shino": "Шино",
		"Elizabeth": "Элизабет",
		"Victoria": "Виктория",
		"Yona": "Йона",
		"Ammy": "Эмми",
		"Charles": "Чарльз",
		"Estelle": "Эстель",
		"Astro": "Астро"
	},
	"DogNames_Dalmation": {
		"Spot": "Пятнышко",
		"Suzy": "Сьюзи",
		"Lucky": "Счастливчик",
		"Marshall": "Маршалл",
		"Dotty": "Дотти",
		"Pongo": "Понго",
		"Sapphire": "Сапфир",
		"Splat": "Сплэт",
		"Aurora": "Аврора",
		"Akane": "Аканэ",
		"Firebug": "Светлячок",
		"Polka": "Полька",
		"Mizore": "Мизоре"
	},
	"DogNames_Husky": {
		"Rosalie": "Розали",
		"Balto": "Балто",
		"Miska": "Миска",
		"Sky": "Скай",
		"Sasha": "Саша",
		"Zoey": "Зои",
		"Toya": "Тойя",
		"Snowdog": "Снежок",
		"Kayla": "Кайла",
		"Hachiko": "Хатико",
		"Indiana": "Индиана",
		"Sven": "Свен",
		"Bullet": "Пуля",
		"Comet": "Комета",
		"Ingrid": "Ингрид",
		"Dogi": "Пёсик"
	},
	"BunnyNames_White": {
		"Bunnicula": "Банникула",
		"Ben": "Бен",
		"Roger": "Роджер",
		"Skippy": "Скиппи",
		"Donnie": "Донни",
		"Alice": "Алиса",
		"Presto": "Шустряк",
		"Shion": "Шион",
		"Lisette": "Лизетта",
		"Lily": "Лили",
		"Inaba": "Инаба",
		"Shirayuki": "Сираюки",
		"Lilia": "Лилия",
		"Ears": "Ушастик"
	},
	"BunnyNames_Angora": {
		"Breadbuns": "Булочка",
		"Loaf": "Пухляш",
		"Babs": "Бабс",
		"BigB": "Биг Би",
		"Greg": "Грэг",
		"Fluffy": "Пушистик",
		"Pom": "Помпушка",
		"Muffin": "Маффин",
		"Maximus": "Максимус",
		"Donald": "Дональд"
	},
	"BunnyNames_Dutch": {
		"Oreo": "Орео",
		"Olaf": "Олаф",
		"Domino": "Домино",
		"Oz": "Оз",
		"Yin": "Инь",
		"Yang": "Ян",
		"Pow": "Пух",
		"Kaguya": "Кагуя",
		"Mono": "Моно",
		"Panda": "Панда",
		"Orin": "Орин"
	},
	"BunnyNames_Flemish": {
		"Thumper": "Топотун",
		"Cinnabun": "Кролица",
		"Peter": "Питер",
		"Hazel": "Хейзел",
		"Loki": "Локи",
		"Sunflower": "Подсолнышко",
		"Toby": "Тоби",
		"Daisy": "Маргаритка",
		"Dusty": "Дасти",
		"Jazz": "Джаз",
		"Russell": "Рассел",
		"Honeycomb": "Медовик"
	},
	"BunnyNames_Lop": {
		"Bunbun": "Бумбончик",
		"Lola": "Лола",
		"Max": "Макс",
		"Tyler": "Тайлер",
		"Flops": "Вислоух",
		"Flappie": "Флаппи",
		"Caerbannog": "Кэрбанног",
		"Mochi": "Моки",
		"Dandy": "Денди",
		"Puff": "Пуфик",
		"Youp": "Юп",
		"Boof": "Буф",
		"Veidra": "Вейдра"
	},
	"BunnyNames_Silver": {
		"Bugz": "Багз",
		"Buster": "Бастер",
		"Silvine": "Сильвина",
		"Bunstar": "Банстар",
		"Lord": "Лорд",
		"Bunnykins": "Крольчатка",
		"Crystal": "Кристалл",
		"Chrome": "Хром",
		"Vincent": "Винсент",
		"Zach": "Зак",
		"Joshua": "Джошуа",
		"Dustbunny": "Дастбанни",
		"Dusty": "Дасти"
	}
}